TargetApplication=ImgBurn
Author=Bolle Barnewitz
SourceLANGID=2057
LANGID=1030
Generator=DKLang Translation Editor v3.0
LastModified=2012-05-03 17:01:00

[frmAbout]
00000001=Om ImgBurn
00000002=ImgBurn
00000003=Version:
00000004=Ukendt
00000005=Kodet af:
00000006=LIGHTNING UK!
00000007=Licens:
00000008=FREEWARE
00000009=DER MÅ KUN UDSTEDES GRATIS LICENSER TIL DENNE SOFTWARE
00000010=Web:
00000011=Ukendt
00000012=Forum:
00000013=Ukendt
00000014=Email:
00000015=Ukendt
00000016=OK
00000017=Oversat af:
00000018=Bolle Barnewitz

[frmAskEraseDisc]
00000001=Slet disk
00000002=Slet disk
00000003=Alle data på disken bliver slettet
00000004=Hurtig
00000005=Komplet
00000006=Annuller

[frmAutoLoaderControl]
00000001,Autoloader-kontrol
00000002,Enheder
00000003,Ukendt
00000004,Robot ID:
00000005,Drev
00000006,Drev
00000008,Skub ud
00000007,Skub medie ud af det valgte drev
00000010,Indlæse
00000009,Indlæs medie i det valgte drev
00000012,Afvis
00000011,Afvis medie fra det valgte drev
00000013,Robot type:
00000014,Ukendt
00000015,Robot klar:
00000016,Ukendt
00000017,Drev:
00000018,Ukendt
00000019,Drev ID'er:
00000020,Ukendt
00000021,PngImage0
00000022,PngImage1
00000024,OK
00000027,Statustekst
00000028,Ryd systemfejl
00000029,Kalibrer
00000030,Selvtest
00000031,Konfigurer drev-association...
00000032,Ryd beholdertatus

[frmAutomaticWriteSpeed]
00000001=Automatisk skrivehastighed
00000002=Beskrivelse
00000003=Skrivehastighed
00000004=OK
00000005=Annuller
00000006=Indstillinger
00000007=Opdater
00000008=Skrivehastighed:
00000009=Tilføj
00000010=Fjern
00000011=Enhed:
00000012=Disk ID:
00000013=Skrivehastighed:
00000014=Opdater
00000015=Fjern
00000016=Tilføj
00000017=Sæt disk id'en til samme som på det aktuelle medie
00000018=Visning af
00000019=Disk ID
00000020=Enhed
00000021=Importer
00000022=Eksporter
00000023=PngImage0
00000024=PngImage1
00000025=Fold alle ud
00000026=Fold alle sammen
00000027=Kom i gang...
00000028=Indtast mediekoden (dvs. MCC-004-00) her, vælg en skrivehastighed, der vil blive brugt af alle ikke-specificerede drev og klik på 'tilføj' for at tilføje det til listen.
00000029=Indstillinger
00000030=Vis ikke-tilstedeværende emner

[frmBuildImageTree]
00000001=Laver billed-træ...
00000002=Annuller
00000003=Aktuel mappe
00000004=Ukendt
00000005=Aktuelt punkt
00000006=Ukendt
00000007=Fremskridt

[frmBurnNextDisc]
00000001=Indsæt næste disk...
00000002=Statustekst
00000003=Spring billedet over
00000004=Annuller
00000005=Næste
00000006=Ukendt
00000007=Tid:
00000008=Sektorer:
00000009=Ukendt
00000010=Størrelse:
00000011=Ukendt
00000012=Ukendt
00000013=Etiket:
00000014=Åbn indeholdende mappe
00000015=Ukendt
00000016=Kopier:
00000017=Ukendt
00000018=Indlæs
00000019=Skub ud
00000020=Ukendt
00000021=Find næste blanke disk i skifteren
00000022=Vis skifterkontrol...
00000023=OK
00000024=Foregående
00000025=Ukendt
00000026=Etiket:
00000027=Eksporter grafdata...
00000028=Vis grafdata...
00000029=Åbn indeholdende mappe
00000030=Grafdata:
00000031=Ukendt
00000032=Kopier:
00000033=Ukendt
00000034=Slet billedet
00000035=Indlæs
00000036=Skub ud
00000037=Ukendt
00000038=Skift
00000039=Vis IFO Layer Break-information
00000040=Kopier

[frmBurnQueue]
00000001=Skrivekø
00000002=Flyt valgte billeder ned (Ctrl+Down)
00000003=Flyt valgte billeder til bunden (Ctrl+End)
00000004=Flyt valgte billeder til toppen (Ctrl+Home)
00000005=Flyt valgte billeder op (Ctrl+Up)
00000006=Fjern valgte billede (Del)
00000007=Fjern alle billeder (Ctrl+Del)
00000008=Søg efter en fil... (Ins)
00000009=Skriv
00000010=Opret CUE-fil...
00000011=Navn
00000012=Status
00000013=Køinformation
00000014=Resterende billeder:
00000015=Resterende kopier:
00000016=Ukendt
00000017=Ukendt
00000018=Billedinformation
00000019=Etiket:
00000020=Sektorer:
00000021=Størrelse:
00000022=Ukendt
00000023=Ukendt
00000024=Ukendt
00000025=Åbn indeholdende mappe
00000026=Brændte kopier:
00000027=Ukendt
00000028=Indlæs
00000029=Skub ud
00000030=Overfør indstillinger til det valgte billede
00000031=Overfør til valgte:
00000032=Ukendt
00000033=Del valgte billeder mellem drev (Ctrl+S)
00000034=Slet billede efter færdiggørelse
00000035=Vælg skrivehastighed:
00000036=Vælg aktuel enhed
00000037=Vælg antal kopier
00000038=Overfør *alle* indstillinger til valgte billede
00000039=Alle
00000040=Overfør 'enhed' indstilling til valgte billede
00000041=Enhed
00000042=Overfør 'slet billede' til det valgte billede
00000043=Slet billede
00000044=Overfør 'skrivehastighed' til valgte billede
00000045=Skrivehastighed
00000046=Overfør 'kopier' til valgte billede
00000047=Kopier
00000048=Flyt til toppen
00000049=Flyt op
00000050=Flyt ned
00000051=Flyt til bunden
00000052=Sorter efter navn
00000053=Sorter efter navn (ignorer sti)
00000054=Sorter efter mappenavn
00000055=Indlæs den seneste kø
00000056=Indlæs kø...
00000057=Gem kø...
00000058=Tilføj...
00000059=Fjern
00000060=Kø igen
00000061=Marker som brændt
00000062=Overfør 'enhed' indstillinger til valgte
00000063=Overfør 'slet billede' indstillinger til valgte
00000064=Overfør 'skrivehastighed' indstillinger til valgte
00000065=Overfør 'kopi' indstillinger til valgte
00000066=Overfør alle indstillinger til valgte
00000067=Del valgte billeder mellem drev
00000068=Del alle billeder mellem drev
00000069=Fjern brændt
00000070=Fjern kø
00000071=Fjern alt
00000072=Vælg alt
00000073=Inverter valg
00000074=Skift
00000075=Vis IFO Layer Break-information
00000076=PngImage0
00000077=PngImage1
00000078=OK
00000079=Indlæs kø
00000080=Gem kø

[frmCancel]
00000001=ImgBurn
00000002=Vil du virkelig annullere?
00000003=Genoptag
00000004=Ja
00000005=Nej
00000006=Pause

[frmChangeAdvancedSettings]
00000001=Skift avancerede indstillinger
00000002=Enhed
00000003=Ukendt
00000004=Velkommen
00000005=Vælg det passende faneblad til dit drev.
00000006=(Hvis du ikke ved hvad du gør, så klik 'OK' nu!)
00000007=BenQ
00000008=Skift til:
00000009=Ukendt
00000010=Aktuelle indstillinger:
00000011=Nye indstillinger:
00000012=Genopfrisk
00000013=Vælg...
00000014=Vælg...\nOverhastighed\nPålidelig brænding (kendt medie)\nPålidelig brænding (ukendt medie)\nTest skrivning ( DVD+R/+RW/+R DL Medie)\nWOPC\nRyd EEPROM (Learnt Media)\n
00000015=Vælg...
00000016=Vælg...\n
00000017=Skift
00000018=LITE-ON
00000019=Skift til:
00000020=Aktuelle indstillinger:
00000021=Ukendt
00000022=Nye indstillinger:
00000023=Genopfrisk
00000024=Vælg ...
00000025=Vælg...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nRyd OPC-historik\n
00000026=Vælg...
00000027=Vælg...\n
00000028=Skift
00000029=Plextor
00000030=Skift til:
00000031=Aktuelle indstillinger:
00000032=Ukendt
00000033=Nye indstillinger:
00000034=Genopfrisk
00000035=Vælg...
00000036=Vælg...\nAutoStrategy\nPowerRec\n
00000037=Vælg...
00000038=Vælg...\n
00000039=Skift
00000040=Samsung
00000041=Skift til:
00000042=Aktuelle indstillinger:
00000043=Ukendt
00000044=Genopfrisk
00000045=Nye indstillinger:
00000046=Vælg...
00000047=Vælg...\nMagic Speed\n
00000048=Skift
00000049=Vælg...
00000050=Vælg...\n
00000051=OK
00000052=Avanceret
00000053=Pioneer
00000054=Skift til:
00000055=Ukendt
00000056=Aktuelle indstillinger:
00000057=Nye indstillinger:
00000058=Genopfrisk
00000059=Vælg...
00000060=Vælg...\nOptimal skrivehastighed\nOptimal skrivehastighed (gemmer på drevet)
00000061=Vælg...
00000062=Vælg...\n
00000063=Skift

[frmChangeBookType]
00000001=Skift bogtype
00000002=Velkommen
00000003=Vælg det passende faneblad til dit drev.
00000004=(Hvis du ikke ved, hvad du gør, så klik 'OK' nu!)
00000005=BenQ
00000006=Skift til:
00000007=Ukendt
00000008=Aktuelle indstillinger:
00000009=Nye indstillinger:
00000010=Genopfrisk
00000011=Vælg...
00000012=Vælg...\nAktuelt medie (DVD+RW medie)\nDrev (DVD+R medie)\nDrev (DVD+RW medie)\nDrev (DVD+R DL medie)\n
00000013=Vælg...
00000014=Vælg...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Skift
00000016=LG
00000017=Skift til:
00000018=Aktuelle indstillinger:
00000019=Ukendt
00000020=Nye indstillinger:
00000021=Genopfrisk
00000022=Vælg...
00000023=Vælg...\nDrev (DVD+R medie)\nDrev ( DVD+R DL medie)\n
00000024=Vælg...
00000025=Vælg...\nNormal\nDVD-ROM\n
00000026=Skift
00000027=LITE-ON
00000028=Aktuelle indstillinger:
00000029=Ukendt
00000030=Nye indstillinger:
00000031=Skift til:
00000032=Genopfrisk
00000033=Skift
00000034=Vælg...
00000035=Vælg...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=Vælg...
00000037=Vælg...\nNæste skrivning\nAktuelt medie (DVD+RW medie)\nDrev (DVD+R medie)\nDrev ( DVD+RW medie)\nDrev (DVD+R DL medie)\nDrev (DVD+R medie - EEPROM!)\nDrev (DVD+RW medie - EEPROM!)\nDrev (DVD+R DL medie - EEPROM!)
00000038=NEC
00000039=Skift til:
00000040=Aktuelle indstillinger:
00000041=Ukendt
00000042=Nye indstillinger:
00000043=Genopfrisk
00000044=Vælg...
00000045=Vælg...\nDrev (DVD+R medie)\nDrev (DVD+RW medie)\nDrev (DVD+R DL medie)\nDrev (DVD+R medie - midlertidig)\nDrev (DVD+RW medie - midlertidig)\nDrev (DVD+R DL medie - midlertidig)\nAktive indstillinger (DVD+R medie)\nAktive indstillinger (DVD+RW medie)\nAktive indstillinger (DVD+R DL medie)\nNulstil tælleren
00000046=Vælg...
00000047=Vælg...\nNormal\nDVD-ROM\n
00000048=Skift
00000049=Nu Tech
00000050=Skift til:
00000051=Aktuelle indstillinger:
00000052=Ukendt
00000053=Nye indstillinger:
00000054=Genopfrisk
00000055=Vælg...
00000056=Vælg...\nAktuelt medie (DVD-RW medie)\nAktuelt medie (DVD+RW medie)\nDrev (DVD-R medie)\nDrev (DVD-RW medie)\nDrev (DVD+R/+R DL medie)\nDrev (DVD+RW medie)\nDrev (DVD-R medie - Flash RAM!)\nDrev (DVD-RW medie - Flash RAM!)\nDrev (DVD+R/+R DL medie - Flash RAM!)\nDrev (DVD+RW medie - Flash RAM!)\n
00000057=Vælg...
00000058=Vælg...\nDVD-ROM\nDVD+R/RW\n
00000059=Skift
00000060=Plextor
00000061=Skift til:
00000062=Aktuelle indstillinger:
00000063=Ukendt
00000064=Nye indstillinger:
00000065=Genopfrisk
00000066=Vælg...
00000067=Vælg...\nDrev (DVD+R medie)\nDrev ( DVD+R DL medie)\n
00000068=Vælg...
00000069=Vælg...\nNormal\nDVD-ROM\n
00000070=Skift
00000071=RICOH
00000072=Skift til:
00000073=Aktuelle indstillinger:
00000074=Nye indstillinger:
00000075=Ukendt
00000076=Genopfrisk
00000077=Skift
00000078=Vælg...
00000079=Vælg...\nAktuelt medie ( DVD+RW medie)\nDrev ( DVD+R medie)\nDrev (DVD+RW medie)\n
00000080=Vælg...
00000081=Vælg...\nNormal\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Skift til:
00000084=Ukendt
00000085=Aktuelle indstillinger:
00000086=Nye indstillinger:
00000087=Genopfrisk
00000088=Vælg...
00000089=Vælg...\nDrev (DVD+R medie)\nDrev (DVD+RW medie)\nDrev (DVD+R DL medie)\n
00000090=Vælg...
00000091=Vælg...\nNormal\nDVD-ROM\n
00000092=Skift
00000093=OK
00000094=Enhed
00000095=Ukendt
00000096=Aktuelt medie:
00000097=Ukendt
00000098=Genopfrisk
00000099=Avanceret

[frmChangeRegionalCode]
00000001=Skift regionskode
00000002=OK
00000003=Annuller
00000004=Region
00000005=Mulige brugerjusterede ændringer:
00000006=1. USA, Canada
00000007=2. Vesteuropa, Japan, Sydafrika
00000008=3. Sydøstasien
00000009=4. Australien, Latinamerika
00000010=5. Rusland, Østeuropa, Afrika
00000011=6. Kina

[frmChangeVolumeLabel]
00000001=Skift omslagsetiket
00000002=Vælg en fil...
00000003=Søg efter en fil...
00000004=Åbn indeholdende mappe
00000005=OK
00000006=Annuller
00000007=Tilføj
00000008=Omslagsetiket
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopier ISO9660-omslagsetiket til andet filsystem
00000013=Kopier Joliet-omslagsetiket til andet filsystem
00000014=Kopier UDF-omslagsetiket til andet filsystem
00000015=Ændre til 'STORE BOGSTAVER'
00000016=Ændre til 'små bogstaver'
00000017=Ændre til 'Titel Bogstaver'
00000018=Ændre til 'Titel Bogstaver'
00000019=Ændre til 'små bogstaver'
00000020=Ændre til 'STORE BOGSTAVER'
00000021=Brug aktuel dato og tid
00000022=Indstillinger
00000023=Aktiver Unicode support til UDF omslagsetiket
00000024=Ingen
00000025=Ryd
00000026=Synkroniseret redigering
00000027=Ændre til 'STORE BOGSTAVER'
00000028=Ændre til 'små bogstaver'
00000029=Ændre til 'Titel Bogstaver'
00000030=ISO9660 - tegnsæt
00000031=Standard
00000032=DOS
00000033=ASCII

[frmChooseFont]
00000001=Vælg Font
00000002=Prøve
00000003=1234567890-=!"£$%^&*()_+
00000004=`[];'#\\,./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=Den hurtige brune ræv hopper over den dovne hund
00000008=OK
00000009=Annuller

[frmConfigureDriveAssociation]
00000001=Konfigurér drev-association
00000002=OK
00000003=Annuller
00000004=Navn
00000005=Vælg venligst drevet/drevene, der er associeret med enheden.
00000006=Enehed:
00000007=Ukendt
00000008=Refresh opdatér drevene

[frmConfigureDriveOEM]
00000001=Konfigurer drev OEM
00000002=Drev OEM
00000003=Vælg...
00000004=Vælg...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=Drev ID
00000006=OK
00000007=Annuller
00000008=Instruktioner:||1. Vælg den FAKTISKE producent af dit drev i 'Drev OEM' rullegardinet.|2.Skriv dit drevs ID-string, som det er vist i hovedprogramvinduet.||Enhver ID-streng skal være sin helt egen linje uden mellemrum i start/slutningen af linjen.||F.eks:||Drive OEM: Samsung|Drive ID String: SONY DVD RW DRU-830A||Det vil sige, at Sony DRU-830A drevet i virkeligheden er et Samsung drev, og programmet skal bruge Samsung kommandoer til at styre det.
[frmConfigureDrivePositions]
00000001=Konfigurér drev-positioner
00000002=OK
00000003=Annuler
00000004=Ukendt
00000006=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000005=Vælg venligst...
00000007=Åbn/luk
00000008=Position
00000009=Handling
00000010=Drev
00000011=Ukendt
00000013=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000012=Vælg venligst...
00000014=Åbn/luk
00000015=Ukendt
00000017=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000016=Vælg venligst...
00000018=Åbn/luk
00000019=Ukendt
00000021=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000020=Vælg venligst...
00000022=Åbn/luk
00000023=Ukendt
00000025=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000024=Vælg venligst...
00000026=Åbn/luk
00000027=Brug rullegardinerne til at vælge, hvilket drev, der er i toppen og hvilket i bunden.

[frmCreateCUE]
00000001=Lav CUE-fil
00000002=Layout
00000003=Flyt valgte punkt ned (Ctrl+Down)
00000004=Flyt valgte punkt til bunden (Ctrl+End)
00000005=Flyt valgte punkt til toppen (Ctrl+Home)
00000006=Flyt valgte punkt op (Ctrl+Up)
00000007=Fjern valgte punkt(er) (Del)
00000008=Tilføj en session (Ctrl+S)
00000009=Fjern alle punkter (Ctrl+Del)
00000010=Søg efter en fil... (Ins)
00000011=Beskrivelse
00000012=Tid
00000013=Hurtig OK
00000014=OK
00000015=Annuller
00000022=Bevar hele stinavne
00000023=Tilføj til skrivekø når klar
00000024=Indstillinger
00000039=PngImage0
00000040=PngImage1
00000041=Flyt til toppen
00000042=Flyt op
00000043=Flyt ned
00000044=Flyt til bunden
00000045=Tilføj...
00000046=Fjern
00000047=Fjern alt
00000048=Tilføj session
00000049=Fold alle ud
00000050=Fold alle sammen
00000056=CD-TEKST:
00000057=Ingen
00000058=Filnanvn
00000059=Etiket
00000060=Brugerdef.
00000061=Genopfrisk
00000062=Titel:
00000063=Opretter:
00000064=Vis spor liste...
00000065=Sorter efter etiketten sporliste
00000066=Sorter efter etiketten sporliste
00000067=Statustekst
00000068=PreGap:
00000069=Billeder     (75 billeder = 1 sekund)
00000070=0 sekunder
00000071=2 sekunder
00000072=Brugerdef.
00000073=Foretræk akkurat lydsporsvarighed
00000074=Standard CD-TEKST (disk / spor)
00000075=Ingen
00000076=Ingen\nEtiket\nBrugerdefineret\n
00000077=Ingen
00000078=Ingen\nFilnavn\nEtiket\nBrugerdefineret\n
00000079=Medieforbrug %
00000080=Vis DirectShow filterliste...

[frmCreateLayerBreak]
00000001=Lav Layer Break-position
00000002=Luk preview-vinduet for at fortsætte!
00000003=LBA
00000004=Padding
00000005=Fil/VTS
00000006=LU
00000007=PGC
00000008=Kapitel
00000009=Celle
00000010=V/C ID
00000011=Starttid
00000012=SPLIP
00000013=OK
00000014=Annuller
00000015=Ignorer Layer Break-indstillinger
00000016=Forklaring
00000017=Excellent
00000018=Meget godt
00000019=Godt
00000020=Gennemsnitlig
00000021=Indstillinger
00000022=Opdater ikke IFO/BUP-filer
00000023=Problemløs\n\n
00000024=Preview den valgt celle
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=Preview
00000030=ILVU

[frmCreateMDS]
00000001=Lav en MDS-fil
00000006=OK
00000007=Annuller
00000008=Bevar hele stinavne
00000010=Hurtig OK
00000011=Layer Break LBA:
00000012=Tilføj til skrivekø når klar
00000013=Fjern valgte punkt(er) (Del)
00000014=Søg efter en fil... (Ins)
00000015=Flyt valgte punkt op (Ctrl+Up)
00000016=Flyt valgte punkt ned (Ctrl+Down)
00000017=Fjern alle punkter (Ctrl+Del)
00000018=Flyt op
00000019=Flyt ned
00000020=Tilføj...
00000021=Fjern
00000022=Fjern alt
00000023=Flyt valgte punkt til bunden (Ctrl+End)
00000024=Flyt valgte punkt til toppen (Ctrl+Home)
00000025=Flyt til toppen
00000026=Flyt til bunden
00000027=PTP
00000028=OTP
00000029=Medietype:
00000031=Ingen\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Ingen
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW \n

[frmCreateVolumeLabel]
00000001=Bekræft etiket
00000002=Jeg bemærker mig, at du ikke har valgt 'etiket' til dette billede.
00000003=Da jeg er et flinkt program, har jeg lavet en til dig!
00000004=Vil du bruge etiketten?
00000005=Annuller - auto 'Ja'
00000006=Auto 'Ja' om x sekunder...
00000007=Ja
00000008=Nej
00000009=Annuller
00000010=Etiket
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Kopier ISO9660-etiket til andet filsystem
00000015=Kopier Joliet-etiket til andet filsystem
00000016=Kopier UDF-etiket til andet filsystem
00000017=Konverter til 'STORE BOGSTAVER'
00000018=Konverter til 'små bogstaver'
00000019=Konverter til 'Titel Bogstaver'
00000020=Konverter til 'STORE BOGSTAVER'
00000021=Konverter til 'små bogstaver'
00000022=Konverter til 'Titel Bogstaver'
00000023=Brug aktuel dato og tid
00000024=Synkroniseret redigering
00000025=Konverter til 'STORE BOGSTAVER'
00000026=Konverter til 'små bogstaver'
00000027=Konverter til 'Titel Bogstaver'

[frmDeviceCapabilities]
00000001=Enhedens kapacitet
00000002=Ukendt
00000003=Enhed:
00000004=Specifik producentinfo.:
00000005=Serienummer:
00000006=Ukendt
00000007=Ukendt
00000008=Bufferstørrelse:
00000009=Ukendt
00000010=Firmwareversion:
00000011=Ukendt
00000012=Læseevner
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Etiketflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD-tekst
00000039=C2-fejl
00000040=Skriveevner
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Etiketflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD-tekst
00000067=C2 Fejl
00000068=OK
00000069=Søg efter firmwareopdateringer
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=Andre kapaciteter
00000076=Binding Nonce Generation
00000077=Buskryptering

[frmDiscLayoutAdd]
00000001=Tilføj filer...
00000002=Aktuelt punkt
00000003=Ukendt
00000004=Annuller
00000005=Aktuel mappe
00000006=Ukendt
00000007=Fremskridt

[frmDiscLayoutEditor]
00000001=Disk Layout-editor
00000002=Tilføj filer...
00000003=Tilføj filer
00000004=Tilføj mappe...
00000005=Tilføj mappe
00000007=Omdøb
00000008=Omdøb
00000010=Slet
00000011=Slet
00000013=Navn
00000014=Størrelse
00000015=Type
00000016=Dato ændret
00000017=OS-sti
00000018=PngImage_Explorer
00000019=PngImage_SideBySideView
00000020=PngImage_LoadProject
00000021=PngImage_SaveProject
00000022=PngImage_NewDisc
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=Ny mappe
00000027=Ny mappe
00000028=PngImage3
00000029=PngImage4
00000030=Ny mappe
00000031=Fold alle ud
00000032=Fold alle sammen
00000033=Indstillinger
00000034=Indsæt
00000035=Omdøb
00000036=Slet
00000037=Fold ud
00000038=Fold sammen
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=Slet
00000045=Omdøb
00000046=Indsæt
00000047=Ny mappe
00000048=Indstillinger
00000049=Søg
00000050=Åbn
00000051=Vælg alt
00000052=Inverter valg
00000053=Åbn filplacering
00000054=Vælg
00000055=Søg filplacering
00000056=Søg
00000057=Åbn
00000058=PngImage_AddSelected
00000059=PngImage_AddFiles
00000060=PngImage_AddFolder
00000061=PngImage_NewFolder
00000062=PngImage_Delete
00000063=PngImage_Rename
00000064=PngImage_Properties
00000065=Ny disk
00000066=Ny disk
00000068=PngImage10
00000069=PngImage11
00000070=Tilføj mappe...
00000071=Tilføj filer...
00000072=Tilføj mappe...
00000073=Tilføj filer...
00000075=CD (650 MB / 74 min)\nCD (700 MB / 80 min)\nCD (790 MB / 90 min)\nCD (870 MB / 99 min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=Automatisk målmedie
00000077=CD (650 MB / 74 min)
00000078=PngImage_Explorer2
00000079=PngImage_SideBySideView2
00000080=Indstillinger
00000081=Indstillinger
00000082=PngImage_LoadProject2
00000083=PngImage_SaveProject2
00000084=PngImage_NewDisc2
00000085=PngImage_AddSelected2
00000086=Læs projekt...
00000087=Læs projekt
00000088=Gem projekt...
00000089=Gem projekt
00000091=PngImage_AddFiles2
00000092=PngImage_AddFolder2
00000094=Explorer
00000095=Skift mellem Explorer-rude
00000096=ComboBox_ExplorerFolders
00000097=Side-om-side visning
00000098=PngImage_NewFolder2
00000099=PngImage_Delete2
00000100=Skift mellem side-om-side visning
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=Tilføj valgte
00000104=Tilføj valgte

[frmDiscLayoutProperties]
00000001=Indstillinger
00000002=Ukendt
00000003=Indeholder:
00000004=Ukendt
00000005=Navn:
00000006=Ukendt
00000007=Type:
00000008=Ukendt
00000009=Størrelse:
00000010=Ukendt
00000011=Sted:
00000012=Ukendt
00000013=OS-sti:
00000014=Ukendt
00000015=Dato oprettet:
00000016=Dato ændret:
00000017=Egenskaber:
00000018=Skjult
00000019=OK
00000020=Annuller

[frmDiscLayoutReplace]
00000001=Tilføj fil
00000002=Der er allerede en fil med samme navn på placeringen.
00000003=Navn:
00000004=Ukendt
00000005=Type:
00000006=Ukendt
00000007=Placering:
00000008=Ukendt
00000009=Eksisterende fil
00000011=Ukendt
00000012=Størrelse:
00000013=Ukendt
00000014=Dato ændret:
00000015=Ukendt
00000016=Ny fil
00000018=Ukendt
00000019=Størrelse:
00000020=Ukendt
00000021=Dato ændret:
00000022=Ukendt
00000023=Erstat alle
00000024=Spring alle over
00000025=Erstat
00000026=Spring over
00000027=Annuller
00000028=Ømdøb

[frmDropZone]
00000001=Smid mapper og filer her!
00000002=Indsæt
00000003=Luk
00000004=Smid mapper og filer her!
00000005=Smid mapper og filer her!

[frmEmbeddedChangerControl]
00000001=Indlejret skifterkontrol
00000002=Enhed
00000003=Ukendt
00000004=Antal slots:
00000005=Sideskifts-egnethed:
00000006=Understøtter tilstedeværende disk:
00000007=Ukendt
00000008=Ukendt
00000009=Ukendt
00000010=Indlæs
00000011=Skub ud
00000012=OK
00000013=Slots
00000014=Aktuelt slot:
00000015=Ukendt
00000016=Aflæs
00000017=Slot
00000018=Disk tilstede
00000019=Indlæs valgt slot

[frmFilterDriverLoadOrder]
00000001=Filtrér læserækkefølge af driver 
00000002=Versionsinformation
00000003=Filnavn:
00000004=Ukendt
00000005=Filversion:
00000006=Ukendt
00000007=Filbeskrivelse:
00000008=Ukendt
00000009=Firmanavn:
00000010=Ukendt
00000011=Produktnavn:
00000012=Ukendt
00000013=Produktversion:
00000014=Ukendt
00000015=Copyright:
00000016=Ukendt
00000017=Filtertype
00000018=Filter drivernavn
00000019=OK
00000020=Fjern valgte filter
00000021=Genopfrisk
00000022=Kopier til udklipsholder
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=Billedinformation
00000002=Session
00000003=Spor
00000004=Type
00000005=Indholdsfortegnelse
00000006=Start
00000007=Længde
00000008=OK
00000009=Information
00000010=Etiket:
00000011=Ukendt
00000012=0 Sessioner, 0 Spor
00000013=Medie-katalognummer:
00000014=Ukendt
00000015=Total tid:
00000016=CD-TEKST
00000017=Titel:
00000018=Ukendt
00000019=Ukendt
00000020=Opretter:
00000021=Disk ID:
00000022=UPC / EAN:
00000023=Ukendt
00000024=Ukendt
00000025=Ukendt
00000026=Billedinformation
00000027=Medieinformation
00000028=LBA

[frmLog]
00000001=ImgBurn log
00000002=&Filer
00000003=Ny
00000004=Åbn...
00000005=Gem som...
00000006=Udskriv
00000007=Luk
00000008=R&edigér
00000009=Klip
00000010=Kopier
00000011=Slet
00000012=Vælg alt
00000013=Værk&tøjer
00000014=Tæl
00000015=Klip
00000016=Kopier
00000017=Slet
00000018=Vælg alt
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4




[frmMain]
00000001=ImgBurn
00000002=Læs
00000003=Eksporter grafdata...
00000004=Vis grafdata...
00000005=Kilde
00000006=Indlæs
00000007=Skub ud
00000008=Etiket:
00000009=Ukendt
00000010=Program, som har lavet filen
00000011=Imp ID:
00000012=Ukendt
00000013=Filsystem(er)
00000014=Filsystem:
00000015=Ukendt
00000016=Sektorviser...
00000017=Vis skifterkontrol...
00000018=Mål
00000019=Åbn indeholdende mappe
00000020=Fri plads:
00000021=Ukendt
00000022=Søg efter en fil...
00000023=Kapacitet:
00000024=Ukendt
00000025=Vælg venligst en fil...
00000026=OK
00000027=Annuller
00000028=Indstillinger
00000029=Læsehastighed:
00000030=Tilføj til skrivekø når klar
00000031=Læsehastighed (Data)
00000032=Læsehastighed (Lyd)
00000033=Information
00000034=Verificeringshastighed:
00000035=Ukendt
00000036=Ukendt
00000037=Størrelse:
00000038=Sektorer:
00000039=Ukendt
00000040=Brugt tid:
00000041=Resterende tid:
00000042=Ukendt
00000043=Tid:
00000044=Ukendt
00000045=Komplet
00000046=Enhedsbuffer
00000047=Annuller
00000048=Billedbuffer
00000049=Kilde
00000050=Ukendt
00000051=Tid:
00000052=Sektorer:
00000053=Ukendt
00000054=Størrelse:
00000055=Ukendt
00000056=Ukendt
00000057=Etiket:
00000058=Ukendt
00000059=Åbn indeholdende mappe
00000060=Ukendt
00000061=Slet billede efter færdiggørelse
00000062=Slet billede
00000063=Luk programmet når færdig
00000064=Luk programmet
00000065=Luk computeren når færdig
00000066=Luk computeren
00000067=Verificer disken efter skrivning
00000068=Verificer
00000069=Skub skuffen ud når færdig
00000070=Skub skuffen ud
00000071=Information
00000072=Skrivehastighed:
00000073=Ukendt
00000074=Ukendt
00000075=Størrelse:
00000076=Sektorer:
00000077=Ukendt
00000078=Brugt tid:
00000079=Resterende tid:
00000080=Ukendt
00000081=Tid:
00000082=Ukendt
00000083=Komplet
00000084=Buffer
00000085=Annuller
00000086=Skriveforsøg:
00000087=Enhedsbuffer
00000088=Enhed:
00000089=Ukendt
00000090=Fil:
00000091=Ukendt
00000092=Kilde
00000093=Sektorer:
00000094=Ukendt
00000095=Størrelse:
00000096=Ukendt
00000097=Etiket:
00000098=Tid:
00000099=Ukendt
00000100=Ukendt
00000101=Verificer disken efter skrivning
00000102=Verificer
00000103=Slet billede efter færdiggørelse
00000104=Slet billede
00000105=Luk computeren når færdig
00000106=Luk computeren
00000107=Luk programmet når færdig
00000108=Luk programmet
00000109=Skub skuffen ud når færdig
00000110=Skub skuffen ud
00000111=Information
00000112=Skrivehastighed:
00000113=Ukendt
00000114=Ukendt
00000115=Størrelse:
00000116=Sektorer:
00000117=Ukendt
00000118=Brugt tid:
00000119=Resterende tid:
00000120=Ukendt
00000121=Tid:
00000122=Ukendt
00000123=Komplet
00000124=Buffer
00000125=Annuller
00000126=Skriveforsøg:
00000127=Enhedsbuffer
00000128=Enhed:
00000129=Ukendt
00000130=Kopier:
00000131=Ukendt
00000132=Kilde
00000133=Vælg venligst en fil...
00000134=Sektorer:
00000135=Ukendt
00000136=Størrelse:
00000137=Ukendt
00000138=Etiket:
00000139=Åbn indeholdende mappe
00000140=Tid:
00000141=Ukendt
00000142=Ukendt
00000143=Verificer disken efter skrivning
00000144=Verificer
00000145=Slet billede efter færdiggørelse
00000146=Slet billede
00000147=Luk computeren når færdig
00000148=Luk computeren
00000149=Luk programmet når færdig
00000150=Luk programmet
00000151=Skub skuffen ud når færdig
00000152=Skub skuffen ud
00000153=Information
00000154=Skrivehastighed:
00000155=Ukendt
00000156=Ukendt
00000157=Størrelse:
00000158=Sektorer:
00000159=Ukendt
00000160=Brugt tid:
00000161=Resterende tid:
00000162=Ukendt
00000163=Tid:
00000164=Ukendt
00000165=Komplet
00000166=Buffer
00000167=Annuller
00000168=Fil:
00000169=Åbn indeholdende mappe
00000170=Fri plads:
00000171=Ukendt
00000172=Ukendt
00000173=Ukendt
00000174=Kilde
00000175=Sektorer:
00000176=Ukendt
00000177=Størrelse:
00000178=Ukendt
00000179=Etiket:
00000180=Tid:
00000181=Ukendt
00000182=Ukendt
00000183=Verificer disken efter skrivning
00000184=Verificer
00000185=Slet billede efter færdiggørelse
00000186=Slet billede
00000187=Luk computeren når færdig
00000188=Luk computeren
00000189=Luk programmet når færdig
00000190=Luk programmet
00000191=Skub skuffen ud når færdig
00000192=Skub skuffen ud
00000193=Information
00000194=Skrivehastigehd:
00000195=Ukendt
00000196=Ukendt
00000197=Størrelse:
00000198=Sektorer:
00000199=Ukendt
00000200=Brugt tid:
00000201=Resterende tid:
00000202=Ukendt
00000203=Tid:
00000204=Ukendt
00000205=Komplet
00000206=Buffer
00000207=Annuller
00000208=Skriveforsøg:
00000209=Enhedsbuffer
00000210=Enhed:
00000211=Ukendt
00000212=Gå på opdagelse
00000213=Tid:
00000214=Sektorer:
00000215=Ukendt
00000216=Størrelse:
00000217=Ukendt
00000218=Ukendt
00000219=Verificer disken efter skrivning
00000220=Verificer
00000221=Luk computeren når færdig
00000222=Luk computeren
00000223=Luk programmet når færdig
00000224=Luk programmet
00000225=Slet billede efter færdiggørelse
00000226=Slet billede
00000227=Skub skuffen ud når færdig
00000228=Skub skuffen ud
00000232=Skriv
00000233=Mål
00000234=Indlæs
00000235=Skub ud
00000236=Slet disk...
00000237=Vis skifterkontrol...
00000238=Testtilstand
00000239=Verificer
00000240=Indstillinger
00000241=Skrivehastighed:
00000242=Skift bogtype...
00000243=Skift avancerede indstillinger...
00000244=(Ukendt)
00000245=Skift automatisk skrivehastighed...
00000246=Gå på opdagelse
00000247=Eksporter grafdata...
00000248=Vis grafdata...
00000249=Grafdata:
00000250=Sektorer
00000251=Sæt 'brugerdefineret' værdi for 'ledige sektorer' på aktuelt medie
00000252=MB
00000253=Alle sektorer
00000254=Brugerdefineret
00000255=Information
00000256=Læsehastighed:
00000257=Ukendt
00000258=Ukendt
00000259=Størrelse:
00000260=Sektorer:
00000261=Ukendt
00000262=Brugt tid:
00000263=Resterende tid:
00000264=Ukendt
00000265=Tid:
00000266=Ukendt
00000267=Komplet
00000268=Buffer
00000269=Annuller
00000270=Åbn indeholdende mappe
00000271=Fri plads:
00000272=Ukendt
00000273=Ukendt
00000274=Læsefejl:
00000275=Kilde
00000276=Ukendt
00000277=Etiket:
00000278=Sektorer:
00000279=Størrelse:
00000280=Ukendt
00000281=Tid:
00000282=Ukendt
00000283=Ukendt
00000284=Ukendt
00000285=Skub skuffen ud når færdig
00000286=Skub skuffen ud
00000287=Luk programmet når færdig
00000288=Luk programmet
00000289=Luk computeren når færdig
00000290=Luk computeren
00000291=Verificer disken efter skrivning
00000292=Verificer
00000293=Slet billede efter færdiggørelse
00000294=Slet billede
00000295=Hvad vil du gerne gøre?
00000296=Læs
00000297=Lav billedfil af disk
00000298=Lav en (enhed)
00000299=Skriv filer/mapper til disk
00000300=Skriv
00000301=Skriv billedfil til disk
00000302=Verificer
00000303=Verificer disk
00000304=Gå på opdagelse
00000305=Gå på opdagelse
00000306=Lav en (billedfil)
00000307=Opret billedfil af filer/mapper
00000308=Verificer
00000309=Vis grafdata...
00000310=Eksporter grafdata...
00000311=Kilde
00000312=Indlæs
00000313=Skub ud
00000314=Sektorviser...
00000315=Vis skifterkontrol...
00000316=Verificer i forhold til billedfil
00000317=Billedfil
00000318=Vælg en fil...
00000319=Sektorer:
00000320=Ukendt
00000321=Størrelse:
00000322=Ukendt
00000323=Etiket:
00000324=Tid:
00000325=Ukendt
00000326=Søg efter en fil...
00000327=Åbn indeholdende mappe
00000328=Program, som har lavet filen
00000329=Imp ID:
00000330=Ukendt
00000331=Filsystem(er)
00000332=Filsystem:
00000333=Ukendt
00000334=Ukendt
00000335=Vis billedinformation...
00000336=Indstillinger
00000337=Læsehastighed:
00000338=Læsehastighed (Data)
00000339=Læsehastighed (Lyd)
00000340=Skriv
00000341=Eksporter grafdata...
00000342=Vis grafdata...
00000343=Mål
00000344=Indlæs
00000345=Skub ud
00000346=Slet disk...
00000347=Vis skifterkontrol...
00000348=Testtilstand
00000349=Verificer
00000350=Indstillinger
00000351=Skrivehastighed:
00000352=Skift bogtype...
00000353=Skift avancerede indstillinger...
00000354=Kopier:
00000355=Skift automatisk skrivehastighed...
00000356=(Ukendt)
00000357=Kilde
00000358=Vælg venligst en fil...
00000359=Tid:
00000360=Sektorer:
00000361=Ukendt
00000362=Ukendt
00000363=Størrelse:
00000364=Ukendt
00000365=Etiket:
00000366=Søg efter en fil...
00000367=Vis skrivekø...
00000368=Åbn indeholdende mappe
00000369=Program, som har lavet filen
00000370=Imp ID:
00000371=Filsystem(er)
00000372=Filsystem:
00000373=Ukendt
00000374=Ukendt
00000375=Ukendt
00000376=Vis billedinformation...
00000377=Opret CUE-fil...
00000378=Skift til billedfils-udlæsning
00000379=Lav en
00000380=Lav en
00000381=Skift til enhedsudlæsning
00000382=Vis grafdata...
00000383=Eksporter grafdata...
00000384=Mål
00000385=Ukendt
00000386=Fri plads:
00000387=Søg efter en fil...
00000388=Åbn indeholdende mappe
00000389=I&nformation
00000390=Billedinformation
00000391=Antal filer:
00000392=Antal mapper:
00000393=Total filstørrelse:
00000394=Total filsektorer:
00000395=Billedstørrelse:
00000396=Billedsektorer:
00000397=Beregn billedstørrelse
00000398=Ukendt
00000399=Ukendt
00000400=Ukendt
00000401=Ukendt
00000402=Ukendt
00000403=Ukendt
00000404=Ukendt
00000405=Minimum krævet medie
00000406=Min. krævet medie:
00000407=Fri plads:
00000408=Ukendt
00000409=Automatisk beregning
00000411=&Enhed
00000412=Indstillinger
00000413=Skrivehastighed:
00000414=Skift bogtype...
00000415=Skift avancerede indstillinger...
00000416=Kopier:
00000417=Skift automatisk skrivehastighed...
00000418=(Ukendt)
00000419=&Indstillinger
00000420=Nulstil indstillingerne
00000421=Billedindstillinger
00000422=Fils&ystem:
00000423=UDF-revision:
00000424=Recursive undermapper
00000425=Inkludér systemfiler
00000426=Inkludér skjulte filer
00000427=Inkludér kun arkivfiler
00000428=Bevar hele stinavne
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Tilføj til skrivekø når klar
00000432=Filindstillinger
00000433=Ryd arkivindstillinger
00000434=&Etiketter
00000435=Omslagsetiket
00000436=ISO&9660:
00000437=&Joliet:
00000438=&UDF:
00000439=Kopier ISO9660-omslagsetiket til andet filsystem
00000440=Kopier Joliet-omslagsetiket til andet filsystem
00000441=Kopier UDF-omslagsetiket til andet filsystem
00000442=Volumenidentifikationer
00000443=Volumenindstilling:
00000444=Udgiver:
00000445=Dataforberedelse:
00000446=Applikation:
00000447=System:
00000448=&Avanceret
00000449=Datoer
00000450=Volumendatoer
00000451='Dato'
00000452='Tid'
00000453='Dato'
00000454='Tid'
00000455='Dato'
00000456='Tid'
00000457='Dato'
00000458='Tid'
00000459=Effektiv:
00000460=Udløb:
00000461=Ændret til:
00000462=Oprettelse:
00000463=Mappe-/fildatoer
00000464=Anvend fildato && -tid
00000465=Anvend systemdato && -tid
00000466=Anvend defineret dato && tid
00000467='Dato'
00000468='Tid'
00000469=Medie
00000470=Double Layer
00000471=Maks. sektorer i L0:
00000472=(4076 MB)
00000473=Min. sektorer i L0:
00000474=(0 MB)
00000475=Mediekapacitet:
00000476=(8152 MB)
00000477=Profil:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nBrugerdefineret
00000480=Single Layer
00000481=Maksimum sektorer:
00000482=(4489 MB)
00000483=Profil:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5 \nBrugerdefineret\n
00000486=Restriktioner
00000487=ISO9660
00000488=ISO9660
00000489=Tillad mere end 8 mappeniveauer
00000490=Tillad mere end 255 tegn i stien
00000491=Tilføj ikke ';1' versionsnummer til filer
00000492=Tillad filer uden filendelse
00000493=Tegnsæt
00000494=Standard
00000495=DOS
00000496=ASCII
00000497=Mappe-/filnavnslængde
00000498=Niveau 1 - 11 tegn, 8.3 format
00000499=Niveau 2 - 31 tegn
00000500=Niveau X - 219 tegn
00000501=Joliet
00000502=Tilføj ';1' versionsnummer til filer
00000503=Tillad filer uden filendelse
00000504=Mappe-/filnavnslængde
00000505=Niveau 1 - 64 tegn
00000506=Niveau X - 110 tegn
00000507=UDF
00000508=Slå Unicode support fra
00000509=DVD-video - tillad Unicode-etiket
00000510=Bootbar disk
00000511=Indstillinger
00000512=Emulationstype:
00000513=Bootbillede:
00000514=Søg efter en fil...
00000515=Forhandler ID:
00000516=Indlæs segment:
00000517=Sektorer at læse:
00000518=Ingen (brugerdefineret)
00000519=Ingen (brugerdefineret)\nFloppy disk (1.20 MB) \nFloppy disk (1.44 MB) \nFloppy disk (2.88 MB) \nHard disk\n
00000520=Denne værdi er i Hex, men uden det ledende '0x'.
00000521=07C0
00000522=Gør billedet bootbart
00000523=Pak bootbillede ud
00000524=Pak bootbillede ud
00000525=Mål
00000526=Indlæs
00000527=Skub ud
00000528=Slet disk...
00000529=Vis skifterkontrol...
00000530=Verificer
00000531=Testtilstand
00000532=Kilde
00000533=Tilføj filer eller mapper til kildeliste (Enter)
00000534=Søg efter en fil...
00000535=Søg efter en mappe...
00000536=Fjern valgte punkter (Del)
00000537=Fjern alle punkter
00000538=Skift til stor størrelse (Alt+Enter)
00000539=Skift til normal størrelse (Alt+Enter)
00000540=Flyt valgte punkter til toppen (Ctrl+Home)
00000541=Flyt valgte punkter op (Ctrl+Up)
00000542=Flyt valgte punkter ned (Ctrl+Down)
00000543=Flyt valgte punkter til bunden (Ctrl+End)
00000544=&Filer
00000545=Søg efter kildefil...
00000546=Søg efter kildemappe...
00000547=Fjern alle punkter
00000548=Søg efter en fil...
00000549=Beregn
00000550=Læs
00000551=Lav en
00000552=Skriv
00000553=Verificer
00000554=Indlæs det seneste projekt
00000555=Indlæs projekt...
00000556=Gem projekt...
00000557=Indlæs den seneste kø
00000558=Indlæs kø...
00000559=Gem kø...
00000560=Eksporter grafdata...
00000561=Vis grafdata...
00000562=Seneste filer
00000563=Ingen
00000564=Ryd fillisten
00000565=&Afslut
00000566=&Vis
00000567=Log
00000568=Kø
00000569=Genopfrisk
00000570=Tilsta&nd
00000571=Ez-tilstandsvælger...
00000572=Læs
00000573=Lav en
00000574=Skriv
00000575=Verificer
00000576=Gå på opdagelse
00000577=&Output
00000578=Enhed
00000579=Billedfil
00000580=Værk&tøjer
00000581=ISO
00000582=Skift etiket...
00000583=Vis IFO Layer Break-information...
00000584=Drev
00000585=Genopfrisk
00000586=ReZero
00000587=Indlæs
00000588=Skub ud
00000589=Lås skuffe
00000590=Lås skuffe op
00000591=Indlejret skifterkontrol...
00000592=Medieskifterkontrol...
00000593=Plextor SpeedRead DVD
00000594=Aktiveret
00000595=Deaktiveret
00000596=Vælg læsehastighed
00000597=Maks.
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Slet disk
00000608=Hurtigt
00000609=Komplet
00000610=Synkroniser cache
00000611=Luk
00000612=Spor
00000613=Session
00000614=Disk
00000615=Skift avancerede indstillinger...
00000616=Skift bogtype...
00000617=Sektorviser...
00000618=Vis IFO Layer Break-information...
00000619=Regionskode
00000620=Information
00000621=Aktiveret
00000622=Deaktiveret
00000623=Skift
00000624=Kapacitet
00000625=Søg efter firmwareopdateringer ...
00000626=Skifter
00000627=Indlejret skifterkontrol...
00000628=Medieskifterkontrol...
00000629=Opret CUE-fil...
00000630=Opret MDS-fil...
00000631=Genopret SCSI / ATAPI device map
00000632=Søg efter SCSI-/ATAPI-enheder
00000633=Automatisk skrivehastighed...
00000634=Filtrér læserækkefølge af driver ...
00000635=Indstillinger...
00000636=&Hjælp
00000637=Søg efter opdateringer til ImgBurn
00000638=Vis ImgBurn guider...
00000639=Besøg ImgBurn hjemmeside...
00000640=Besøg ImgBurn supportforum...
00000641=Donér...
00000642=ImgBurn grafdata...
00000643=ImgBurn logger...
00000644=ImgBurn køer...
00000645=ImgBurn statistik...
00000646=Om ImgBurn...
00000647=Søg efter en fil...
00000648=Søg efter en mappe...
00000649=Kopier
00000650=Indsæt
00000651=Fjern valgte
00000652=Fjern alt
00000653=Flyt valgte til top
00000654=Flyt valgte op
00000655=Flyt valgte ned
00000656=Flyt valgte til bunden
00000657=Vælg alt
00000658=Invertér valgte
00000659=Genopfrisk
00000660=ReZero
00000661=Indlæs
00000662=Skub ud
00000663=Lås skuffe
00000664=Lås skuffe op
00000665=Indlejret skifterkontrol...
00000666=Medieskifterkontrol...
00000667=Plextor SpeedRead DVD
00000668=Aktiveret
00000669=Deaktiveret
00000670=Vælg læsehastighed
00000671=Maks.
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Slet disk
00000682=Hurtigt
00000683=Komplet
00000684=Synkroniser cache
00000685=Luk
00000686=Spor
00000687=Session
00000688=Disk
00000689=Skift avancerede indstillinger...
00000690=Skift bogtype...
00000691=Sektorviser...
00000692=Vis IFO Layer Break-information...
00000693=Regionskode
00000694=Information
00000695=Aktiveret
00000696=Deaktiveret
00000697=Skift
00000698=Kapacitet
00000699=Søg efter firmwareopdateringer ...
00000700=Skift
00000701=Vis IFO Layer Break-information
00000702=Ingen
00000703=Ryd
00000704=Log af
00000705=Genstart
00000706=Sluk
00000707=Slumre
00000708=Dvale
00000709=Gendan ImgBurn
00000710=&Afslut
00000711=Skift drev
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Seneste filer
00000739=Ingen
00000740=Ryd
00000741=PngImage0
00000742=PngImage1
00000743=Rediger
00000744=Kopier
00000745=Skift drev
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Seneste filer
00000773=Ingen
00000774=Ryd
00000775=Aktuelt medie:
00000777=Vis ImgBurn oversættelser...
00000778=Automatisk
00000779=Vis medieinformation...
00000780=ImgBurn projekter...
00000781=Ryd kilde MRU-liste
00000782=ImgBurn billeder...
00000783=Søg efter en kildefil...
00000784=Søg efter en destinationsfil...
00000785=Nyt projekt
00000786=Dropzone
00000787=Ingen
00000788=DVD-video - deaktiver ikke Unicode support
00000789=HD DVD-video - deaktiver ikke Unicode support
00000790=BD-video - deaktiver ikke Unicode support
00000791=HD DVD-video - tillad Unicode-etiket
00000792=BD-video - tillad Unicode-etiket
00000793=Læsefejl:
00000794=Disk ID:
00000795=Ukendt
00000796=Disk ID:
00000797=Ukendt
00000798=Disk ID:
00000799=Ukendt
00000800=Kopier:
00000801=Ukendt
00000802=Medieforbrug %
00000803=Uoverensstemmelser
00000804=Seneste mapper
00000805=Ingen
00000806=Ryd
00000807=Skift mappe
00000808=Ingen
00000809=Ryd
00000810=Skift mappe
00000811=Ingen
00000812=Ryd
00000813=Seneste mapper
00000814=Ingen
00000815=Ryd
00000816=Når aktiveret, er Unicode ikke deaktiveret for AUDIO_TS, JACKET_P og VIDEO_TS mapper.
00000817=Ikke engang for særlige mapper
00000818=Når aktiveret, er Unicode ikke deaktiveret for ADV_OBJ og HVDVD_TS mapper.
00000819=Ikke engang for særlige mapper
00000820=Når aktiveret, er Unicode ikke deaktiveret for BDAV, BDMV og CERTIFICATE mapper
00000821=Ikke engang for særlige mapper
00000822=Opret DVD-fil...
00000823=Luk
00000824=Åbn
00000825=Søg
00000826=Kilde
00000829=Disklayout-editor
00000830=&Input
00000831=Standard
00000832=Avanceret
00000833=Skift til standardinput
00000834=Skift til avanceret input
00000835=Vis disklayout-editoren
00000836=Gem disklayout-editoren
00000837=Datatype:
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=Tillad overskridelse af filstørrelse
00000841=Single Extent
00000842=Multiple Extents
00000843=Autoloader-kontrol...
00000844=Autoloader-kontrol...
00000845=Autoloader-kontrol...
00000846=Nulstil DMA...
00000847=Hvordan ImgBurn fjernes...
00000848=Tillad ikke-kompatible filoprettelsesdatoer
00000849=Batch-tilstand
00000850=Ret boot-informationstabellen
00000851=Synkroniseret redigering
00000852=PngImage0
00000853=PngImage1
00000854=Stamtræ
00000855=Stamtræ
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=SmartErase
00000861=Hurtig
00000862=Komplet
00000863=SmartErase
00000864=Hurtig
00000865=Komplet

[frmMediumChangerControl]
00000001=Medieskifterkontrol
00000002=Statustekst
00000003=Enheder
00000004=Slots i skifteren
00000005=Første lagerelementadresse:
00000006=Ukendt
00000007=Hvor du fysisk ilægger/fjerner mediet
00000008=Første importer/eksporter elementadresse:
00000009=Ukendt
00000010=Enhed, der flytter medie til/fra slots/drev
00000011=Første transportelement-adresse:
00000012=Drevenhed sammen med skifteren
00000013=Første overførselelement-adresse:
00000014=Ukendt
00000015=Ukendt
00000016=OK
00000017=Slots
00000018=Slot
00000019=Medie tilstede
00000020=Flyt mediet fra valgt slot til valgt drev
00000021=Montér
00000022=Skub medie ud fra valgt slot
00000023=Skub ud
00000024=Indlæs medie i valgte slots
00000025=Indlæs
00000026=Status på alle slots
00000027=Skan alle
00000028=Status på valgt slot
00000029=Skan
00000030=Flyt medie fra valgt drev til kilde/valgt slot og flyt så mediet fra næste optagede slot til valgt drev
00000031=Montér næste
00000032=Drev
00000033=Drev
00000034=Medie tilstede
00000035=Kildeslot
00000036=Flyt medie fra valgt drev til kilde/valgt slot
00000037=Afmontér
00000038=Flyt medie fra det valgte drev til kilde/første tomme slot og skub så ud
00000039=Skub ud
00000040=Status på alle drev
00000041=Skan alle
00000042=Status på valgt drev
00000043=Skan
00000044=Indlæs medie i første ledige slot og flyt det så til valgt drev
00000045=Læs
00000046=Flyt medie fra valgte drev til kilde/valgte slot og flyt så mediet fra næste optagede slot til valgte drev
00000047=Montér næste
00000048=PngImage0
00000049=PngImage1

[frmOverburn]
00000001=ImgBurn
00000002=Disken lader ikke til at være stor nok til at kunne brænde billedet på disken.
00000003=Billedstørrelse:
00000004=Ukendt
00000005=Diskstørrelse:
00000006=Ukendt
00000007=OK
00000008=Annuller
00000009=Hvad skal jeg gøre?
00000010=Skriv til enden af billedet (Overbrænding)
00000011=Skriv til enden af disken (Afkortet)

[frmPrepareImage]
00000001=Forbereder billede...
00000002=Aktuel opgave
00000003=Ukendt
00000004=Annuller
00000005=Aktuel mappe
00000006=Ukendt
00000007=Fremskridt
[frmReadNextDisc]
00000001=Ilæg venligst næste disk...
00000002=Statustekst
00000004=Annuller
00000005=Næste
00000006=Ukendt
00000014=Åbn indeholdende mappe
00000015=Ukendt
00000018=Indlæs
00000019=Skub ud
00000021=Find næste ikke-tomme disk i skifteren
00000022=Vis skifterkontrol...
00000023=OK
00000024=Foregående
00000025=Ukendt
00000026=Etiket
00000027=Eksportér grafdata...
00000028=Vis grafdata...
00000029=Åbn indeholdened mappe
00000030=Grafdata:
00000031=Ukendt
00000035=Indlæs
00000036=Skub ud
00000037=Ukendt
00000041=Søge efter en fil...
00000042=Etiket:
00000043=Ukendt
00000045=Imp ID:
00000044=Program, som har lavet filen
00000046=Ukendt
00000048=Filsystem:
00000047=Filsystem(er)
00000049=Ukendt

[frmReplaceFile]
00000001=Bekræft filerstatning
00000002=Destinationsmappen indeholder allerede en fil med navnet:
00000003=Vil du erstatte den eksisterende fil?
00000004=Ændret til:
00000005=Ukendt
00000006=Størrelse:
00000007=Ukendt
00000008='Filnavn'
00000009=Omdøb
00000010=&Ja
00000011=Ja til alt
00000012=&Nej
00000013=Nej til alt
00000014=Auto 'Omdøb' om x sekunder...
00000015=Annuller  - auto 'Omdøb'

[frmSectorViewer]
00000001=Sektorviser
00000002=Genopfrisk
00000003=Foregående sektor
00000004=Næste sektor
00000005=Ukendt
00000006=LBA:
00000007=Sæt 'LBA' som sidst på aktuelt medie
00000008=Indlæs
00000009=Skub ud
00000010=Læs i RAW tilstand - 2352 bytes pr. sektor
00000011=RAW
00000012=Læs i RAW tilstand og inkluder SubChannel - 2448 bytes pr. sektor
00000013=SubChannel

[frmSelectLayerBreak]
00000001=Vælg Layer Break-position
00000002=Billedfils midterpunkt
00000003=Ukendt
00000004=Luk preview-vinduet for at fortsætte!
00000005=LBA
00000006=Fil/VTS
00000007=LU
00000008=PGC
00000009=Kapitel
00000010=Celle
00000011=V/C ID
00000012=Starttid
00000013=SPLIP
00000014=OK
00000015=Annuller
00000016=Vend tilbage til VOBU/ECC-søgning
00000017=Forklaring
00000018=Excellent
00000019=Meget godt
00000020=Godt
00000021=Gennemsnitlig
00000022=Indstillinger
00000023=Opdater ikke IFO/BUP-filer
00000024=Problemfri
00000025=Preview den valgte celle
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=Preview
00000031=Fysisk Layer Break-position:
00000032=Vælg Layer Break-position
00000033=Potentielle Layer Break-positioner
00000034=Kopier LBA til udklipsholder
00000035=ILVU

[frmSelectMediaType]
00000001=Slet disk
00000002=OK
00000003=Annuller
00000004=Vælg medietype
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM \n
[frmSelectRobotDrives]
00000001=Konfigurér drev-positioner
00000002=OK
00000003=Annuller
00000004=Ukendt
00000006=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000005=Vælg venligst...
00000007=Åbn/luk
00000008=Position
00000009=Handling
00000010=Drev
00000011=Ukendt
00000013=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000012=Vælg venligst...
00000014=Åbn/luk
00000015=Ukendt
00000017=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000016=Vælg venligst...
00000018=Åbn/luk
00000019=Ukendt
00000021=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000020=Vælg venligst...
00000022=Åbn/luk
00000023=Ukendt
00000025=Vælg venligst...\nIkke i fordeleren\nTopdrevet\nBunddrevet\n
00000024=Vælg venligst...
00000026=Åbn/luk
00000027=Brug rullegardinerne til at vælge, hvilket drev, der er i toppen og hvilket i bunden.

[frmSettings]
00000001=Indstillinger
00000002=Generelt
00000003=Indstillinger
00000004=Luk ned handling:
00000005=Minimer til meddelelsesområdet
00000006=Synkroniser opret/skriv/opdag-indstillinger
00000007=Synkroniser opret / skriv / opdag-indstillinger
00000009=Vis 'Luk ned'-vindue
00000010=Sluk
00000011=Ingen\nLog af\nGenstart\nLuk ned\nSluk\nSlumre\nDvale\n
00000012=Gennemtving aldrig 'Luk ned'
00000013=Forhindrer start af pauseskærm
00000014=Vis advarsler ved
00000015=Vælg MDS-fil - ikke ISO
00000016=Stadig billeder i kø
00000017=Der er programmer, der blander sig
00000018=Layer Break på DVD-R DL
00000019=Overbrænd
00000020=Maksimal filstørrelse
00000021=Problemfri Layer Break
00000022=Opdater ikke IFO/BUP-filer
00000023=Skrivetilstand - ikke oprettilstand
00000024=Avancerede
00000025=30 sekunder
00000026=Beregn MD5 hash-værdier
00000027=Allokér filer under opbygning
00000028=Opret MDS - bevar hele stinavne
00000029=Analyser filsystem tid overskredet
00000030=Opret CUE - bevar hele stinavne
00000031=Layer Break
00000032=Kontroller 'Opdater ikke IFO/BUP-filer'
00000033=Kontroller 'Problemfri'
00000034=ImgBurnPreview-indstillinger
00000035=Søg efter en fil...
00000036=Brug ikke DirectDraw-overlays
00000037=Begræns ikke billeder pr. sekund
00000038=Læs
00000039=Indstillinger
00000040=Filopdeling:
00000041=Opret billedlayout-fil:
00000042=Diskkapacitet:
00000043=Procesprioritet:
00000046=Kontroller 'Luk computeren ned'
00000047=Kontroller 'Luk  programmet'
00000048=Automatisk
00000049=Automatisk\nJa\nNej\n
00000050=Aktiver SpeedRead DVD (Plextor)
00000051=Auto 'Eksporter grafdata'
00000052=Filsystem
00000053=Disk\nFilsystem\n
00000054=Normal
00000055=Realtid\nHøj\nUnder normal\nNormal\nOver normal\nTomgang\n
00000057=Standarddestination
00000058=Søg efter en mappe...
00000059=Ingen
00000060=Genereret automatisk
00000061=Seneste brugte
00000062=Brugerdefineret
00000063=Læsefejl
00000064=Softwareforsøg:
00000065=Hardwareforsøg:
00000066=Ignorer læsefejl
00000067=Lav en
00000068=Indstillinger
00000069=Filopdeling:
00000070=Opret billedlayoutfil:
00000073=Kontroller 'Luk computer'
00000074=Kontroller 'Luk program'
00000083=Automatisk
00000084=Automatisk\nJa\nNej\n
00000089=DVD-video
00000090=Mappens placering:
00000091=IFO/BUP 32K padding
00000092=Opret AUDIO_TS-mappe
00000093=Filtrér mappeindeholdet
00000094='STORE BOGSTAVER' i fil-/mappenavne
00000095=Etiket - læs DVD-tekstdata
00000096=Start
00000097=Start\nBlandet\nSlut\n
00000116=Skriv
00000117=Indstillinger
00000118=Skrivetilstand:
00000119=Linkstørrelse:
00000120=Skrivetype:
00000121=Automatisk
00000122=Automatisk\nCD\nDVD \nHD DVD\nBD\n
00000123=Lås volumen - eksklusiv adgang
00000124=Prompt ikke 'Slet mediet'
00000125=Prompt ikke 'Formatér medie'
00000126=Prompt ikke 'Overskriv medie'
00000127=Cirkuler skuffe før verificering
00000128=Kontroller 'Slet billede'
00000129=Kontroller 'Luk computer'
00000130=Aktiver BURN-proof
00000131=Automatisk
00000132=Automatisk\n0\n1\n16\n
00000133=DAO/SAO
00000134=Gradvis stigende\nTAO \nDAO/SAO\n
00000135=Verificer i forhold til billedfil
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=Kontroller 'Luk program'
00000138=DVD+R Reserve Track
00000139=DVD+R luk disk (minimal radius) (*)
00000140=* Gælder for LG, Lite-On, Optiarc og Samsung drev.
00000141=Auto 'Skift bogtype' (*)
00000142=Prompt ikke 'Luk spor/session/disk'
00000143=Svar 'Ja'
00000144=Svar 'Nej'
00000145=Udfør OPC inden skrivning
00000146=Prompt ikke 'Luk skuffen'
00000147=Indstillinger
00000148=Layer Break (for DL medie)
00000149=Sektoer i L0:
00000150=Procesprioritet:
00000151=Beregn optimal
00000152=Brugerspecificeret
00000153=Auto 'Eksporter grafdata'
00000154=Foretræk korrekt formatterede diske (*)
00000155=Høj
00000156=Realtid\nHøj\nOver normal\nNormal\nUnder normal\nTomgang\n
00000157=* Gælder for DVD-RAM og BD-RE medier.
00000158=Foretræk formatering uden ledige områder (*)
00000159=Køindstillinger
00000160=10 sekunder
00000161=Ilæg næste disk - auto 'OK'
00000162=Skub skuffe ud før næste skrivning
00000163=Ilæg næste disk - find næste tomme disk
00000164=Skrivefejl
00000165=Software forsøg:
00000166=Verificer
00000167=Indstillinger
00000168=Procesprioritet:
00000169=Ignorer ingen 'brugerdata' bytes
00000170=Kontroller 'Slet billede'
00000171=Kontroller 'Luk program'
00000172=Kontroller 'Luk computer'
00000173=Auto 'Eksporter grafdata'
00000174=Aktiver SpeedRead DVD (Plextor)
00000175=Normal
00000176=Realtid\nHøj\nOver normal\nNormal\nUnder normal\nTomgang\n
00000177=Ignorer CD-DA-data
00000179=Grafdata
00000180=Standardmappe
00000181=Søg efter en mappe...
00000182=Allerseneste brugte
00000183=Brugerdefineret
00000184=Billedfils
00000185=Indstillinger
00000187=Trådprioritet:
00000189=Normal
00000190=Tom\nLavest\nLavere\nNormal\nHøjere\nHøjest\nTidskritisk\n
00000191=Fastslå processorforbrug
00000192=Fastslå grafdata
00000193=Standardfilnavn
00000194=%M
00000195=%F
00000196=-     Drev Make/Model
00000197=-     Firmwareversion
00000198=%D
00000199=-     Dato (lang)
00000200=%T
00000201=-     Tid
00000202=Preview:
00000203=Ikke tilgængelig
00000204=%I
00000205=-     Medie ID
00000206=%S
00000207=-     Skrivehastighed
00000208=-     Dato (kort)
00000209=%d
00000210=%V
00000211=-     Billedets volumenidentifikation
00000212=%B
00000213=-     Dato (ÅÅÅÅ/MM/DD)
00000214=Seneste brugte
00000215=Brugerdefineret
00000216=Udskift mellemrum med understregning
00000217=%M %F %D %T %I %S
00000218=Komprimer mellemrum
00000219=I/O
00000220=Grænseflade
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Vis alle enheder
00000226=Patin-Couffin - VSO-software
00000228=Fastslå enheds tilføjelse/fjernelse
00000229=Bufferstørrelse
00000230=80 MB
00000231=Aktiver buffer-genindvindelse
00000232=Overførselslængde
00000233=32 kB
00000234=Automatisk
00000235=Manuel
00000236=Tærskel for buffer-genindvindelse
00000241=Enhed
00000242=Indstillinger
00000243=Skub skuffen ud efter...
00000244=Lås skuffen mens...
00000245=Skrivning
00000246=Sletning
00000247=Skrivning
00000248=Sletning
00000249=Deaktiver medieskift-underretning
00000250=Verificering
00000251=Verificer
00000252=Læsning
00000253=Læsning
00000254=Sorter efter
00000255=Intet\nAdresse\nDrevbogstav\nNavn\n
00000256=Operativsystemindstillinger
00000257=Auto-læg-i-underretning
00000258=Afspil datadiske automatisk
00000259=Afspil lyddiske automatisk
00000260=Synkroniser valg
00000261=Oprettetilstand
00000262=Skrivetilstand
00000263=Verificeringstilstand
00000264=Opdagetilstand
00000265=Læsetilstand
00000266=Skriv
00000267=Verificer
00000268=Gå på opdagelse
00000269=Skriv
00000270=Verificer
00000271=Gå på opdagelse
00000272=Skriv
00000273=Verificer
00000274=Gå på opdagelse
00000275=Lav en
00000276=Lav en
00000277=Lav en
00000278=Gå på opdagelse
00000279=Verificer
00000280=Skriv
00000281=Lav en
00000282=Læs
00000283=Læs
00000284=Læs
00000285=Læs
00000286=Gå på opdagelse
00000287=Verificer
00000288=Skriv
00000289=Lav en
00000290=Læs
00000291=Lyde
00000292=Succeslyd
00000293=Søg efter en fil...
00000295=Afspil valgt fil
00000297=Afspil succeslyd
00000299=Begivenheder
00000300=Ved start
00000301=Sæt programtilstand:
00000302=Sæt opret output tilstand:
00000303=Søg efter programopdatering:
00000304=Ez-tilstandsvælger
00000305=Allerseneste brugte\nEz-tilstandsvælger\nLæse\nOprette\nSkrive\nVerificere\nOpdage
00000306=Allerseneste brugte
00000307=Allerseneste brugte\nEnhed\nBilledfil\n
00000308=Ugentlig
00000309=Aldrig\nDaglig\nUgentlig\nHver 14. dag\nMånedlig
00000310=Ved annuller
00000311=Slet defekte filer:
00000312=Spørg 'Vil du virkelig annullere?'
00000313=Spørg
00000314=Spørg\nJa\nNej\n
00000315=Ved afslut
00000318=Gem log-filen
00000319=Overskriv eksisterende
00000320=Ryd seneste-filer-liste
00000321=Gem køen
00000322=Overskriv eksisterende
00000323=Tilføj til eksisterende
00000324=Ved fejl
00000325=*Dette vil kun ske, hvis programmet ikke er 'aktivt'/i forgrunden
00000326=Vis kort opgaveknappen (*)
00000327=Register
00000328=Skaludvidelser
00000329=Automatisk afspilning - blank CD
00000330=DVD
00000331=Automatisk afspilning - blank DVD
00000332=Filassociationer
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Alle
00000348=Ingen
00000349=DI
00000350=Vælg ImgBurn som standardapplikation
00000351=IBB
00000352=CUE
00000353=OK
00000354=Annuller
00000355=Gendan standard
00000356=Sprog
00000357=Lyd-CD
00000358=Opret CUE - gem som ANSI-fil
00000359=Automatisk afspilning - blank HD DVD
00000360=Automatisk afspilning - blank Blu-ray
00000361=Automatisk afspilning - lyd-CD
00000362=Automatisk afspilning - DVD-film
00000363=Automatisk afspilning - HD DVD
00000364=Automatisk afspilning - Blu-ray
00000365=* Gælder for DVD-RAM, HD DVD-RAM og BD-RE medier. \nAktiver dette for at undgå automatisk verificering af det skrevne, følgelig tillades det at brænde med fuld hastighed
00000366=Prøvehastighed
00000367=100 ms
00000368=Hovedsiden
00000369=Enhed
00000370=Gennemsnitlig disk-kølængde
00000371=Åbn med
00000372=Lyd-CD - standard til WAV-fil
00000373=* Gælder for DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM og BD-RE medier.
00000374=Vis ikke statusmeddelelser (*)
00000375=Filplaceringer
00000376=Projektfiler
00000377=Søg efter en mappe...
00000378=Sprogfiler
00000379=Søg efter en mappe...
00000380=Grafdata-filer
00000381=Søg efter en mappe...
00000382=Køfiler
00000383=Søg efter en mappe...
00000384=Logfiler
00000385=Søg efter en mappe...
00000386=Beskyttet disk
00000387=Ryd kilde MRU-liste
00000389=WV
00000390=APE
00000391=FLAC
00000392=Fejllyd
00000393=Afspil fejllyd
00000394=Søg efter en fil...
00000395=Afspil valgt fil
00000396=Afspil lyd efter...
00000397=Afspil lyd efter...
00000398=Læs
00000399=Skriv
00000400=Verificer
00000401=Hurtig sletning
00000402=Komplet sletning
00000403=Læs
00000404=Skriv
00000405=Verificer
00000406=Hurtig sletning
00000407=Komplet sletning
00000408=PreGap snapping
00000409=0 billeder
00000410=* Gælder for 'Ez-tilstandsvælger'-skærmen.
00000411=Nulstil ImgBurn-statistikker
00000412=Drev.CDROM
00000413=Billedfiler
00000414=Søg efter en mappe...
00000415=Aktiver ikke lyd
00000416=Brug altid denne sti som den første i åbn/gem dialog-bokse
00000417=Brug altid denne sti som den første i åbn/gem dialog-bokse
00000418=Brug altid denne sti som den første i åbn/gem dialog-bokse
00000419=Brug altid denne sti som den første i åbn/gem dialog-bokse
00000420=Brug altid denne sti som den første i åbn/gem dialog-bokse
00000421=Brug altid denne sti som den første i åbn/gem dialog-bokse
00000422=Vis information
00000423=Prompt ikke 'Slet filer'
00000424=Svar 'Ja'
00000425=Svar 'Nej'
00000426=Opret MDS - gem som ANSI-fil
00000427=Forhindrer standby
00000428=Brug ikke førstehånds I/O
00000429=Vis reel størrelse (1:1)
00000430=*Gælder for DVD+R og DVD+R DL medier. Hvis aktiveret, vil drevet sørge for at det optagede område tilnærmer sig en diskradius på 30 mm.
00000431=Afslut disk - prøv igen automatisk
00000433=SPTI -enhed optællingsmetode
00000434=Enhedsklasse\nEnhedsgrænseflade\nEnhedsbogstav
00000435=Blu-ray-video
00000436=Opret CERTIFIKAT-mappe
00000437=*Gælder for DVD+RW and BD-RE medier
00000438=Afslut disk - ignorer fejl
00000439=Læsefejl
00000440=Softwareforsøg:
00000441=Hardwareforsøg:
00000442=Ignorer læsefejl
00000443=Billedlayout-filformat
00000444=DVD
00000445=MDS
00000446=Fil I/O
00000447=Læsning - brug altid gemt I/O
00000448=CCD
00000449=CUE
00000450=Sammenlign MD5 hash-værdier
00000451=Ignorer uens
00000452=Nulstil 'Kopier tilladelsesindikator'-flag
00000453=Side 1
00000454=Side 2
00000455=Prompt
00000457=Prompt ikke Root-indhold
00000458=Prompt ikke VIDEO_TS-indhold
00000460=Svar 'Ja'
00000461=Svar 'Nej'
00000462=Svar 'Ja'
00000465=Svar 'Nej'
00000466=Prompt ikke HVDVD_TS-indhold
00000467=Svar 'Ja'
00000468=Svar 'Nej'
00000469=Prompt ikke BDAV/BDMV-indhold
00000470=Svar 'Ja'
00000471=Svar 'Nej'
00000472=Prompt ikke OS-installationsindstillinger
00000473=Svar 'Ja'
00000474=Svar 'Nej'
00000475=Prompt ikke DivX-videoinstillinger
00000476=Svar 'Nej'
00000477=Svar 'Ja'
00000478=Prompt ikke DVD-videoindstillinger
00000479=Svar 'Ja'
00000480=Svar 'Nej'
00000481=Prompt ikke HD DVD-videoindstillinger
00000482=Svar 'Ja'
00000483=Svar 'Nej'
00000484=Prompt ikke BD-videoindstillinger
00000485=Svar 'Ja'
00000486=Svar 'Nej'
00000487=Læsebufferstørrelse
00000488=20 MB
00000489=Avancerede
00000490=Filsystem padding:
00000491=Billed-minimumsektorer
00000492=Billed-minimumsektorer:
00000493=30 sekunder
00000494=Billedstart LBA:
00000495=Søg efter fil - dereference links
00000496=Husk MRU-faneblad
00000497=Ignorer 'I brug' filer
00000498=Etiket - auto 'Ja'
00000499=Optimér duplikerede filer
00000500=Log ikke-kompatible fil-/mappenavne
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=Gruppér filer efter mappeniveau
00000505=* Udeluk blanding af filer/mapper i roden
00000506=Sorter filer efter kildelisten (*)
00000507=Opret MD5-fil
00000508=Opret MD5-fil
00000509=Foreslået indstillingsskift - opdater GUI
00000510=Prompt
00000511=Prompt ikke 'Inkluder 'ADV_OBJ'-mappe'
00000512=Svar 'Ja'
00000513=Svar 'Nej'
00000514=Prompt ikke 'Inkluder 'CERTIFICATE'-mappe'
00000515=Svar 'Ja'
00000516=Svar 'Nej'
00000517=Ignorer rapporterede filsystem på andet drev
00000518=Side 1
00000519=Side 2
00000520=Prompt
00000521=Slet aldrig lydfiler
00000522=* Gælder for BD-RE medier
00000523=Foretræk formater med fuld certificering (*)
00000524=Foretræk formatstørrelse:
00000525=Foretrukket
00000526=Foretrukket\nMinimum\nMaksimum
00000527=* Gælder for DVD+RW, DVD-RAM og BD-RE medier
00000528=* Gælder for DVD+RW, DVD-RAM og BD-RE medier
00000529=* Gælder for BD-R medie. Hvis aktiveret, er verificer-efter-skrivning deaktiveret på drevet, hvilket tillader at der brændes med fuld hastighed.
00000530=BD-R verificering ikke nødvendig (*)
00000531=Sammenlign MD5 hash-værdier
00000532=Side 1
00000533=Side 2
00000534=Skrifttype
00000535=Søg efter en skrifttype...
00000536=Sæt GUI skrifttype
00000537=Gennemtving aldrig 'Luk ned'
00000538=Billedlayout-filformat
00000539=DVD
00000540=MDS
00000541=CD-TEKST - brug ANSI-tegntabel
00000543=Sæt opret input tilstand:
00000544=Allerseneste brugte
00000545=Allerseneste brugte\nStandard\nAvanceret\n
00000546=Disk Layout Editor-indstillinger
00000547=Få skalfilinformation
00000548=* CD-DA forberedte WAV-filer er dem i 44.1 kHz, 16-bit, stereoformat.
00000549=Analyser ikke CD-DA forberedte WAV-filer (*)
00000550=Standard-viser
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=Reparér VTS-sektorer
00000557=Opti-drevkontrol
00000558=Optæl enheder
00000559=Autoloadere
00000560=Ignorer installerede filsystemdrivere
00000561=Prompt ikke 'Ny disk'
00000562=Log skippede skjulte filer/mapper
00000563=Log skippede systemfiler/-mapper
00000564=Medieskifter
00000565=Annuller automatisk afspilning
00000566=Stands logning efter 'For mange'-meddelelser
00000567=Prompt ikke billeddetaljer
00000568=Prompt ikke volumenetiket
00000569=Svar 'Ja'
00000570=Svar 'Nej'
00000571=Prompt ikke AUDIO_TS-indhold
00000572=Svar 'Ja'
00000573=Svar 'Nej'
00000574=Prompt ikke DVD-lydinstillinger
00000575=Svar 'Ja'
00000576=Svar 'Nej'
00000577=Inkluder genanalyserede punktfiler
00000578=Log oversprungne genanalyserede punktfiler/-mapper
00000579=Bemærk venligst:
00000580=Du skal have administratorrettigheder, for at ændringerne til indstillingerne kan træde i kraft.
00000581='Disklayout-editor'-vindue - altid øverst
00000582='Skrivekø'-vindue - altid øverst
00000583=Skriveretning:
00000585=Venstre -> højre\nHøjre -> venstre\n
00000584=Venstre -> højre
00000586=Underbrænding
00000587=PreGap-instillinger
00000588=Undersøgelsesmetode:
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=Disklayout-metode
00000592=Side 1
00000593=Side 2
00000594=CD:
00000595=DVD:
00000596=HD DVD:
00000597=Blu-ray:
00000598=Testtilstand aktiveret
00000599=Vinpower Digital - COM Port
00000600=Lav DVD - bevar hele stinavne
00000601=Lav DVD - gem som ANSI-fil
00000602=Logfil
00000603=Tilføj overskrift
00000604=Side 3
00000605=Logger
00000606=Log oversprungne undermapper
00000607=Dereferere sammenkædede filer
00000608=Batch-tilstandsindstillinger
00000609=Skub skuffen ud inden næste læsning
00000610=Ilæg næste disk - auto 'OK'
00000611=10 sekunder
00000612=Ilæg næste disk - find næste ikke-blanke disk
00000613=Vinpower Digital
00000614=Sticky medie-tilstand
00000615=Side 1
00000616=Side 2
00000617=Erstat fil - auto 'Omdøb'
00000618=30 sekunder
00000619=Sæt Explorer fanebladets startmappe
00000620=Søg efter en mappe...
00000621=Husk 'Kopier'
00000622=Husk 'Kopier'
00000623='Billedfil'-mappe
00000624=Autoloader-indstillinger
00000625=Auto 'Annuller' ved fejl
00000626=Brug altid nedarvet mappevælger
00000628=Brug 'Normal' til BD-videodiske (*)
00000627=* Ved brænding af en BD-videodisk, sæt bogtypen til 'Normal' frem for 'DVD-ROM'.
00000632=Vent længere for at drevet bliver klart
00000633=Prompt ikke 'UDF-revision ikke understøttet'
00000634=Svar 'Ja'
00000635=Svar 'Nej'
00000636=Log oversprungne filtrerede filer/mapper
00000637=Generisk - COM Port
00000638=Prompt ikke MP3-lydinstillinger
00000639=Svar 'Ja'
00000640=Svar 'Nej'
00000641=Prompt ikke 'Forsøg brænding igen'
00000642=Svar 'Ja'
00000643=Svar 'Nej'
00000644=Generisk
00000645=Skift 'Accepter disk'-metode
00000646=Baud-hastighed:
00000647=Testtilstand ikke understøttet
00000648=Prompt
00000650=Prompt ikke 'Skift minibilled-destinationsfil'
00000651=Svar 'Ja'
00000652=Svar 'Nej'
00000653=Vis blanke celler
00000654=Log oversprungne ikke-arkivfiler/-mapper
00000656=DVD+R DL skriv kun til første lag (*)
00000655=* Gælder for DVD+R DL medier. Når et lille billede bliver skrevet, skriv alt til det første lag (L0) i stedet for at skrive lige mængder på begge lag.
00000657=Lav BDMV-mapper
00000658=Standard-overbrændingsmetode
00000659=Overbrænding
00000660,Afkortet
00000661=HD DVD-video
00000662=Volumenetiket - læs VPLST000.XPL
00000663=Volumenetiket - læs BDMT_ENG.XML
00000664=Prompt
00000665=Prompt 'Bekræft DVD-lydundersøgelse'
00000666=Prompt 'Bekræft DVD-videoundersøgelse'
00000667=Prompt 'Bekræft HD DVD-videoundersøgelse'
00000668=Prompt 'Bekræft BD-videoundersøgelse'
00000669=Prompt 'Bekræft OS-installationsundersøgelse'
00000670=Side 4
00000671=Opret postering i standard-ProgID
00000672=Systemstandard
00000673=Brugerspecificeret

[frmShutdown]
00000001=ImgBurn
00000002=Luk ned...
00000003=Du sagde, at jeg skulle logge dig af efter færdiggørelse.\n\nTja, jeg er færdig nu, og tiden er kommet!\n\nHvis du ikke længere ønsker det så tryk 'annuller' nu!!\n
00000004=Du sagde, at jeg skulle genstarte efter færdiggørelse\n\nTja, jeg er færdig nu, og tiden er kommet!\n\nHvis du ikke længere ønsker det så tryk 'annuller' nu!!\n
00000005=Du sagde, at jeg skulle lukke computeren efter færdiggørelse\n\nTja, jeg er færdig nu, og tiden er kommet!\n\nHvis du ikke længere ønsker det så tryk 'annuller' nu!!
00000006=Du sagde, at jeg skulle slukke computeren efter færdiggørelse.\n\nTja, jeg er færdig nu, og tiden er kommet!\n\nHvis du ikke længere ønsker det så tryk 'annuller' nu!!\n
00000007=Du sagde, at jeg skulle sætte computeren i slumretilstand efter færdiggørelse\n\nTja, jeg er færdig nu, og tiden er kommet!\n\nHvis du ikke længere ønsker det så tryk 'annuller' nu!!\n
00000008=Du sagde, at jeg skulle sætte computeren i dvaletilstand efter færdiggørelse\n\nTja, jeg er færdig nu, og tiden er kommet!\n\nHvis du ikke længere ønsker det så tryk 'annuller' nu!!\n
00000009=Annuller

[$CONSTANTS]
Abort=Annuller
AFileNameCannotContainAnyOfTheFollowingCharacters=Et filnavnn kan ikke indeholde følgende tegn: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Dit billede indeholder en 'BDAV'-mappe i roden, så jeg går ud fra, at det er en Blu-ray-videodisk.
AssumeBuild_BDVideo_BDMV=Dit billede indeholder en 'BDMV'-mappe i roden, så jeg går ud fra, at det er en Blu-ray-videodisk.
AssumeBuild_DivXVideo=Dit billede indeholder en 'AVI'-fil i roden, så jeg går ud fra, at det er en DivX-videodisk.
AssumeBuild_DVDAudio=Dit billede indeholder en 'AUDIO_TS'-mappe i roden, så jeg går ud fra, at det er en DVD-lyddisk.
AssumeBuild_DVDVideo=Dit billede indeholder en 'VIDEO_TS'-mappe i roden, så jeg går ud fra, at det er en DVD-videodisk.
AssumeBuild_HDDVDVideo=Dit billede indeholder en 'HDDVD_TS'-mappe i roden, så jeg går ud fra, at det er en HD DVD-videodisk.
AssumeBuild_MP3Audio=Dit billede indeholder en 'MP3'-fil i roden, så jeg går ud fra, at det er en MP3-lyddisk.
AssumeBuild_OSInstallation_I386=Dit billede indeholder en 'I386'-mappe i roden, så jeg går ud fra, at det er en styresystem-installationsdisk.
AssumeBuild_OSInstallation_InstallWim=Dit billede indeholder en 'install.win'-fil i roden, så jeg går ud fra, at det er en styresystem-installationsdisk.
AssumePatch_isolinux_bin=Du har specificeret en fil med navnet 'isolinux.bin' som boot-billedet.
Auto=Automatisk
AutoOKInXSecond=Auto 'OK' om %1 sekund...
AutoOKInXSeconds=Auto 'OK' om %1 sekunder...
AutoRenameInXSecond=Auto 'Omdøb' om %1 sekund...
AutoRenameInXSeconds=Auto 'Omdøb' om %1 sekunder...
AutoYesInXSecond=Auto 'Ja' om %1 sekund...
AutoYesInXSeconds=Auto 'Ja' om %1 sekunder...
BL_ConfirmNewDisc=Er du sikker på, at du vil påbegynde en ny disk?\n\nHvis du ikke har gemt det, vil du miste det aktuelle layout.
BL_DoubleClickToOpenTheFile=Dobbeltklik for at åbne filen
BL_DoubleClickToOpenTheFolder=Dobbeltklik for at åbne mappen
BL_File=Fil
BL_FileFolder=Filmappe
BL_Files=Filer
BL_Folder=Mappe
BL_Folders=Mapper
BL_Free=Frie
BL_Item=Element
BL_ItemFileFolders=%1 element (%2 fil, %3 mapper)
BL_ItemFilesFolder=%1 element(%2 filer, %3 mappe)
BL_Items=Elementer
BL_ItemSelected=Element valgt
BL_ItemSelectedFileFolders=%1 element valgt (%2 fil, %3 mapper)
BL_ItemSelectedFilesFolder=%1 element valgt (%2 filer, %3 mappe)
BL_ItemsFileFolder=%1 elementer (%2 fil, %3 mappe)
BL_ItemsFileFolders=%1 elementer (%2 fil, %3 mapper)
BL_ItemsFilesFolder=%1 elementer (%2 filer, %3 mappe)
BL_ItemsFilesFolders=%1 elementer (%2 filer , %3 mapper)
BL_ItemsSelected=Elementer valgt
BL_ItemsSelectedFileFolder=%1 elementer valgt (%2 fil, %3 mappe)
BL_ItemsSelectedFileFolders=%1 elementer valgt (%2 fil, %3 mapper)
BL_ItemsSelectedFilesFolder=%1 elementer valgt (%2 filer, %3 mapper)
BL_ItemsSelectedFilesFolders=%1 elementer valgt (%2 filer, %3 mapper)
BL_NewFolder=Ny mappe
BL_NotApplicable=N/A
BL_Root=Rod
BL_ThisFolderAlreadyContainsAFileNamed=Denne mappe indeholder allerede en fil med navnet '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=Denne mappe indeholder allerede en undermappe med navnet '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=Dette niveau indeholder allerede en fil med navnet '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=Dette niveau indeholder allerede en mappe med navnet '%1'.
BL_Used=Brugt
BuildBurnAnImage=Opret og brænd et billede
BurnAnImage=Brænd et billede
BurnAnImageFileInBuildMode_1=Du har kun valgt en fil, og det ser ud til at være en billedfil!
BurnAnImageFileInBuildMode_2=Du er i oprettilstand. Er du sikker på, at du vil oprette en sikkerhedskopi af dette billede frem for bare at brænde det?
BurnAnImageFileInBuildMode_3=Bemærk: Hvis du bare vil brænde det, klik nej, skift til skrivetilstand og prøv igen.
Burning=Brænder
Burnt=Brændt
BurnUsing=Brug brænder
Byte=Byte
ByteLC=byte
Bytes=Bytes
BytesLC=bytes
Cancel=Annuller
CancelAutoOK="Annuller - Auto 'OK'"
CantCreateImageFromMultiSessionDisc=Beklager, men brugen af skrivetilstanden til at lave en billedfil fra en multisessions %1 disk understøttes ikke for tiden.\n\nBrug i stedet oprettetilstand til at lave et 'rent' billede baseret på diskens indhold.
CantCreateImageFromMultiTrackDisc=Bekalger, men brugen af skrivetilstanden til at lave en billedfil fra en flerspors %1 disk is not currently supported.\n\nBrug i stedet oprettetilstand til at lave et 'rent' billede baseret på diskens indhold.
ChangesAvailable=Ændringer tilgængelige
Continue=Fortsæt
CorrectDataType_BDVideo=Blu-ray-videodiske bruger typisk 'MODE1/2048' datatypen, og ikke '%1' som du har valgt.
CorrectDataType_DVDAudio=DVD-lyddiske bruger typisk 'MODE1/2048' datatypen, og '%1' som du har valgt.
CorrectDataType_DVDVideo=DVD-videodiske bruger typisk 'MODE1/2048' datatypen, og ikke '%1' som du har valgt
CorrectDataType_HDDVDVideo=HD DVD-videodiske bruger typisk 'MODE1/2048' datatypen, og ikke '%1' som du har valgt.
CorrectFileSystem_BDVideo=Blu-ray-videodiske bruger typisk filsystemet 'UDF' og ikke '%1' som du har valgt.
CorrectFileSystem_DivXVideo=DivX-videodiske bruger typisk filsystemet 'ISO9660 + Joliet', og ikke '%1' som du har valgt.
CorrectFileSystem_DVDAudio=DVD-lyddiske  bruger typisk filsystemet 'ISO9660 + UDF', og ikke '%1' som du har valgt.
CorrectFileSystem_DVDVideo=DVD-videodiske bruger typisk filsystemet 'ISO9660 + UDF', og ikke '%1' som du har valgt
CorrectFileSystem_HDDVDVideo=HD DVD-videodiske bruger typisk filsystemet 'UDF', og ikke '%1' som du har valgt.
CorrectFileSystem_MP3Audio=MP3-lyddiske bruger typisk filsystemet 'ISO9660 + Joliet', og ikke '%1' som du har valgt.
CorrectFileSystem_OSInstallation_I386=Styresysteminstallationsdiske bruger typisk filsystemet 'ISO9660', og ikke '%1' som du har valgt.
CorrectFileSystem_OSInstallation_InstallWim=Styresysteminstallationsdiske bruger typisk filsystemetUDF', og ikke '%1' som du har valgt.
CorrectUDFRevision_BDVideo=Blu-ray-videodiske bruger typisk UDF revision '2.50',og ikket '%1' som du har valgt.
CorrectUDFRevision_DVDAudio=DVD-lyddiske bruger typisk UDF revision '1.02',og ikket '%1' som du har valgt.
CorrectUDFRevision_DVDVideo=DVD-videodiske bruger typisk UDF revision '1.02',og ikket '%1' som du har valgt.
CorrectUDFRevision_HDDVDVideo=HD DVD-videodiske bruger typisk UDF revision '2.50',og ikket '%1' som du har valgt.
CorrectUDFRevision_OSInstallation_InstallWim=Styresysteminstallationsdiske bruger typisk UDF revision '1.02',og ikket '%1' som du har valgt.
CreateAnImage=Opret et billede
CreateDVDFile=Opret en DVD-fil
CreateMDSFile=Lav en MDS-fil
CS_IncludeArchiveFilesOnly_Disabled=Inkluder kun arkivfiler - deaktiveret
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - tillad filer uden filendelser - aktiveret
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - tillad mere end 8 mappeniveauer - aktiveret
CS_ISO9660_CharacterSet_DOS=ISO9660 - Tegnsæt - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - tilføj ikke versionsnummer til filidentificering - aktiveret
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Interchangeniveau - niveau X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - tilføj versionsnummer til filidentificering - deaktiveret
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - tillad filer uden filendelser - aktiveret
CS_Joliet_InterchangeLevel_LevelX=Joliet - Interchangeniveau - niveau X
CS_PreserveFullPathnames_Disabled=Bevar hele stinavne - deaktiveret
CS_RecurseSubdirectories_Enabled=Recursive undermapper - aktiveret
CurrentMediaDoesNotSupportDataType_UseMode1=Det aktuelle medie kan ikke benytte '%1' datatypen, 'MODE1/2048' bliver brugt i stedet for.
CurrentProfile_None=Ingen!
CurrentProfile_Unknown=Ukendt
CurrentProfile_Unknown_Failed=Ukendt(MISLYKKEDE!)
CurrentProfile_Unknown_NotSupported=Ukendt (ikke understøttet)
CurrentProfile_Unknown_X=Ukendt (%1)
Date=Dato
DeleteEmptyFolder=Slet tom mappe?
DeleteIncompleteFile=Slet defekt fil?
DetectBuild_BDVideo=Prøver du på at lave en Blu-ray videodisk?
DetectBuild_DVDAudio=Prøver du på at lave en DVD-lyddisk?
DetectBuild_DVDVideo=Prøver du på at lave en DVD-videodisk?
DetectBuild_HDDVDVideo=Prøver du på at lave en HD DVD-videodisk?
DetectBuild_OSInstallation=Prøver du på at lave en operativsystem-installationsdisk?
DirectoryDepthExceedsISO9660Limit_1=Dybden i mappeniveauet er større end ISO9660 maks. på 8 niveauer!
DirectoryDepthExceedsISO9660Limit_2=Navn: '%1'
DirectoryDepthExceedsISO9660Limit_3=Dybden i mappeniveauet i stien: %1
DirectoryDepthExceedsISO9660Limit_4=Største dybde i mappeniveauer i enhver sti: %1
DirectoryDepthExceedsISO9660Limit_5=Vil du fortsætte alligevel?
DirectShowFilterList=DirectShow filterliste:
Disabled=Deaktiveret
Disc=Disk
DiscOptions=Diskindstillinger
DropDescription_Insert_Unknown=<Ukendt>
DropDescription_Message_AddTo=Tilføj til %1
DropDescription_Message_CannotAccept=Computeren siger 'Nej'
DropDescription_Message_CopyTo=Kopier til  %1
DropDescription_Message_MoveTo=Flyt til %1
Enabled=Aktiveret
ETFSBOOT_DontPatchBootInformationTable=Dit 'ETFSBOOT.COM' bootbillede kræver ikke, at 'Ret boot-informationstabellen'-indstillingen er aktiveret.\n\nSkal jeg rette det for dig nu?
ETFSBOOT_WrongSectorsToLoad_4=Dit 'ETFSBOOT.COM' bootbillede fylder 2 kB.\n\nVærdien af 'Sektorer at læse' bør derfor være 4, og ikke %1 som du har indtastet.\n\nSkal jeg rette det for dig nu?
ETFSBOOT_WrongSectorsToLoad_8=Dit 'ETFSBOOT.COM' bootbillede fylder 4 KB.\n\nVærdien af 'Sektorer at læse' bør derfor være 8, og ikke %1 som du har indtastet.\n\nSkal jeg rette det for dig nu?
FileName=Filnavn:
Finished=Afsluttet
FolderContentRepresentRootDirectoryContent_1=Du har kun valgt én mappe!
FolderContentRepresentRootDirectoryContent_2=Vil du have mig til at tilføje indholdet af '%1'-mappen til billdet?
FolderContentRepresentRootDirectoryContent_3=(Ellers, vil '%1' mappen være synlig i roden på billedet).
FolderOrFileDoesNotExistOrIsNotAccessible=Mappen eller filen eksisterer ikke eller er ikke tilgængelig!
Frame=Billede
Frames=Billeder
GraphDataPreview_DefaultMediaID=MEDIA-ID
GraphDataPreview_DefaultVolumeIdentifier=VOLUMEN-IDENTIFIKATION
HaventIncludedADVOBJFolder=Du har ikke inkluderet en 'ADV_OBJ'-mappe, selvom der eksisterer en på samme niveau som 'HVDVD_TS' mappen.\n\nSkal jeg tage den med for dig?
HaventIncludedCERTIFICATEFolder=Du har ikke inkluderet en 'CERTIFICATE'-mappe selvom der eksisterer en på samme niveau som 'BDMV' mappen.\n\nSkal jeg tage den med for dig?
IB_BootCatalog=Bootkatalog
IB_BootImage=Bootbillede
IB_CalculatingFileMD5HashValues=Beregner fil MD5 hash-værdier...
IB_CalculatingImageSize=Beregner billedstørrelse...
IB_CheckingISO9660FileSizes=Kontrollerer ISO9660-filstørrelse...
IB_ClearingFolderFileArchiveAttributes=Rydder mappe-/filarkivegenskaber...
IB_DeletingSourceFiles=Sletter kildefiler...
IB_FileSystemPadding=Filsystem Padding
IB_FixingVTSSectors=Reparerer VTS-sektorer...
IB_GeneratingFileLBA=Genererer fil LBA...
IB_GeneratingISO9660CompliantNames=Genererer ISO9660-kompatible navne...
IB_GeneratingISO9660Data=Genererer ISO9660-data...
IB_GeneratingISO9660DirectoryLBA=Genererer ISO9660-mappe LBA...
IB_GeneratingJolietCompliantNames=Genererer Joliet-kompatible navne...
IB_GeneratingJolietData=Genererer Joliet-data...
IB_GeneratingJolietDirectoryLBA=Genererer Joliet-fortegnelse LBA...
IB_GeneratingUDFCompliantNames=Genererer UDF-kompatible navne...
IB_GeneratingUDFData=Genererer UDF-data...
IB_GeneratingUDFDirectoryLBA=Genererer UDF-fortegnelse LBA...
IB_GettingRegionInformation=Henter regionsinformation...
IB_InitialisingBootImageFile=Påbegynder boot-billedfil...
IB_ISO9660DirectoryRecords=ISO9660-mappefortegnelse
IB_ISO9660PathTableRecords=ISO9660-stifortegnelse
IB_JolietDirectoryRecords=Joliet-mappefortegnelse
IB_JolietPathTableRecords=Joliet-stifortegnelse
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=Optimerer duplikerede filer...
IB_PatchingBootInformationTable=Retter boot-informationstabel...
IB_SettingDirectoryTimes=Indstil mappetid...
IB_SortingFilesBySize=Sorter filer efter størrelse...
IB_SortingItems=Sorter elementer...
IB_ThisMayTakeAWhile_PleaseBePatient=Det kan tage lidt tid, så vær tålmodig...
IB_UDFDirectoryRecords=UDF-mappefortegnelse
IB_UDFFileSet=UDF-filsæt
IB_UDFFileSetDuplicate=UDF-filsæt (duplikeret)
IB_WritingBootCatalog=Skriver bootkatalog...
IB_WritingBootImage=Skriver bootbillede...
IB_WritingFiles=Skriver filer...
IB_WritingFileSystemPadding=Skriver filsystemmønster...
IB_WritingISO9660DirectoryRecords=Skriver ISO9660-mappefortegnelse...
IB_WritingISO9660PathTableRecords=Skriver ISO9660-stifortegnelse
IB_WritingJolietDirectoryRecords=Skriver Joliet-mappefortegnelse...
IB_WritingJolietPathTableRecords=Skriver Joliet-stifortegnelse...
IB_WritingUDFDirectoryRecords=Skriver UDF-mappefortegnelse...
IB_WritingUDFFileSet=Skriver UDF-filsæt...
IB_WritingUDFFileSetDuplicate=Skriver UDF-filsæt (duplikeret)...
Ignore=Ignorer
ImageTooLargeForDataType_UseMode1=Billedet er for stort til '%1' datatypen, 'MODE1/2048' vil blive brugt i stedet for.
Index=Indholdsfortegnelse
LayerBreak=Layer Break
LogWindow_CloseMessage=Vinduet er lavet til at være åbent hele tiden\n\nHvis du lukker det, går du glip af en masse information / advarsler / fejlmeddelelser, der muligvis er meget vigtige.\n\nVil lege struds og gemme dit hoved i sandet?
MiniImageNotStoredWithContent=Minibilleder (.miniso) fungerer ikke ordentligt, med mindre de lagres med de filer/mapper, der er lavet til.\n\nFor at få denne til at virke, skal destinationsfilen nok ændres fra...\n\n%1\n\ntil...\n\n%2\n\nSkal jeg rette det for dig nu?
MinimizeToSystemTray=Minimer til meddelelsesområdet
Minute=Minut
Minutes=Minutter
No=Nej
NoFilesOrFoldersWereAddedToTheImage=Der er ikke tilføjet nogen mapper eller filer til billedet!
None=Ingen
Normal=Normal
NotApplicable=N/A
NoteGUIOptionNotChanged=Bemærk: GUI-indstillingen bliver ikke ændret.
NoteGUIOptionsNotChanged=Bemærk: GUI-indstillingerne bliver ikke ændret.
Of=af
OK=OK
Options=Indstillinger
OverburnSize=%1 Sektorer (%2 MB)
PathLengthExceedsISO9660Limit_1=Stillængde overskrider ISO9660 begrænsning på %1 tegn!
PathLengthExceedsISO9660Limit_2=Navn: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660-navn: '%1'
PathLengthExceedsISO9660Limit_4=Antal tegn i sti: %1
Performer=Forfatter
Permanent=Permanent 
PleaseSelect=Vælg venligst
PleaseSelectAFile=Vælg venligst en fil
ProposedSettingChange=Foreslået indstillingsændring:
ProposedSettingChanges=Foreslåede indstillingsændringer:
Queued=I kø
ReadUsing=Læs med
Reason=Grund
RemoveTopMostDiscFromOutputBin=Fjern venligst den øverste disk fra skuffen. Den er blevet afvist fra autoloader'en.
RenamedWithEmptyName=Hvis du klikker på omdøb, så skriv i det mindste et nyt navn til filen!
Reset=Nulstil
Retry=Prøv igen
Second=Sekund
Seconds=Sekunder
SelectDefaultDestinationFolder=Vælg standarddestinationsmappe
SelectDestinationFolderForBatchModeImages=Vælg destinationsmappen til batch-tilstandsbilleder
SelectedAFolderContainingVideoFiles_BDVideo=Du har valgt en mappe med Blu-ray-videofiler!\n\nPrøver du at lave en Blu-ray-videodisk?
SelectedAFolderContainingVideoFiles_DVDAudio=Du har valgt en mappe med DVD-lydfiler!\n\nPrøver du at lave en DVD-lyddisk?
SelectedAFolderContainingVideoFiles_DVDVideo=Du har valgt en mappe med DVD-videofiler!\n\nPrøver du at lave en DVD-videodisk?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Du har valgt en mappe med HD DVD-videofiler!\n\nPrøver du at lave en HD DVD-videodisk?
SelectedVideoFiles_BDVideo=Du har kun valgt Blu-ray-videofiler!\n\nPrøver du at lave en Blu-ray-videodisk?
SelectedVideoFiles_DVDAudio=Du har kun valgt DVD-lydfiler!\n\nPrøver du at lave en DVD-lyddisk?
SelectedVideoFiles_DVDVideo=Du har kun valgt DVD-videofiler!\n\nPrøver du at lave en DVD-videodisk?
SelectedVideoFiles_HDDVDVideo=Du har kun valgt HD DVD-videofiler!\n\nPrøver du at lave en HD DVD-videodisk?
SelectExplorerPaneInitialFolder=Vælg Explorer fanebladets startmappe
SelectFolderForGraphDataFiles=Vælg mappe til grafdatafiler
SelectFolderForImageFiles=Vælg mappe til billedfiler
SelectFolderForLanguageFiles=Vælg mappe til sprogfiler
SelectFolderForLogFiles=Vælg mappe til logfiler
SelectFolderForProjectFiles=Vælg mappe til projektfiler
SelectFolderForQueueFiles=Vælg mappe til køfiler
SelectFolderToAdd=Vælg en mappe at tilføje
Session=Session
SessionOptions=Sessionsindstillinger
Sessions=Sessioner
Special=Speciel 
StayOnTop=Altid øverst
Temporary=Midlertidig
ThatsFineExceptConflictingSetting=Det er fint med mig, bortset fra at der er en konflikt i indstillingerne, der kan få det til at stoppe.
ThatsFineExceptConflictingSettings=Det er fint med mig, bortset fra at der er konflikter i indstillingerne, der kan få det til at stoppe.
ThisSettingIsActive=Denne indstilling er aktiv.
ThisSettingIsNotActive=Denne indstilling er IKKE aktiv.
Time=Tid
Title=Titel
Total=Ialt
Track=Spor
TrackOptions=Sporindstillinger
Tracks=Spor
TryAgain=Prøv igen.
TryingToBuild_BDVideo=Det ser ud til, at du vil lave en Blu-ray-videodisk!
TryingToBuild_DVDAudio=Det ser ud til, at du vil lave en DVD-lyddisk!
TryingToBuild_DVDVideo=Det ser ud til, at du vil lave en DVD-videodisk!
TryingToBuild_HDDVDVideo=Det ser ud til, at du vil lave en HD DVD-videodisk!
TryingToBuild_OSInstallation=Det ser ud til, at du vil lave en styresystemsinstallationsdisk!
UnacceptableCharacter=Ikke-accepteret tegn
Unknown=Ukendt
VendorInfo=Sælgerinfo:
VolumeLabel_UNDEFINED=UBESTEMT
WarnBootable=Det er fint med mig, bortset fra at du har bedt mig om at gøre disken bootbar.
WarnBootable_Hint=Hint: Du kan stoppe dette via 'Advanceret' -> 'Bootbar disk'-kappen.
WarnNotBootable=Det er fint med mig, bortset fra at du ikke har bedt mig om at gøre disken bootbar.
WarnNotBootable_Hint=Hint:Det gør du via 'Avanceret' -> 'Bootbar disk'-knappen.
WarnNotPatchingBootInfoTable=Det er fint med mig, bortset fra at du ikke har bedt mig at rette boot-informationtabellen.
WarnNotPatchingBootInfoTable_Hint=Hint: Det gør du via 'Avanceret' -> 'Bootbar disk'-knappen.
WarnUDFRevisionNotSupportedByOS=Du har valgt en UDF-revision (%1), som ikke understøttes af operativsystemet.\n\nDu kan ikke se diskens indhold uden brug af en tredjeparts-driver.
WouldYouLikeMeToAdjustTheSettingForYou=Skal jeg ændre indstillingen for dig?
WouldYouLikeMeToAdjustTheSettingsForYou=Skal jeg ændre indstillingerne for dig?
WouldYouLikeToContinueAnyway=Vil du fortsætte alligevel?
WriteSpeed_AWS=AWS 
WrongDataTypeForUsingIsoFileExtension_1=Med den aktuelle 'Datatype'-indstilling, skulle billedet ikke kunne blive og kan ikke blive gemt med '.iso'-filformatet.
WrongDataTypeForUsingIsoFileExtension_2=Hvis du ikke gør det, så gemmer jeg billedet med '.bin'-filformatet.
Yes=Ja